{
  "metadata": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/H/hoppenstedt_hendrik-520516"
  },
  "data": {
    "id": "520516",
    "imgURL": "https://www.bundestag.de/resource/image/520514/3x4/284/379/fdc85ca45f4cc3b59dd7bef715505c89/lV/hoppenstedt_hendrik_gross.jpg",
    "imgCopyright": "DBT/Müller",
    "name": "Dr. Hendrik Hoppenstedt",
    "party": "CDU/CSU",
    "job": "Jurist",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "hendrik-hoppenstedt.de",
        "URL": "http://www.hendrik-hoppenstedt.de"
      },
      {
        "name": "Facebook",
        "URL": "http://www.facebook.com/HendrikHoppenstedt"
      }
    ],
    "biography": [
      "Geboren am 14. Juni 1972 in Großburgwedel; evangelisch; verheiratet; zwei Kinder.",
      "1978 bis 1992 Schulbesuche in Thönse, Großburgwedel und Abingdon (England); Abitur am Gymnasium Großburgwedel; 1992 bis 1993 Wehrdienst und Ausbildung zum Reserveoffizier; derzeitiger Dienstgrad: Oberstleutnant der Reserve; 1993 bis 1999 Studium der Rechtswissenschaften in Passau, Lausanne und Würzburg mit anschließender Promotion. 1999 bis 2001 Referendariat in Hannover mit Stationen am Landgericht, der Staatsanwaltschaft und der Bezirksregierung. Wahlstation beim Bundesrat in Berlin und bei der Deutschen Botschaft in den USA (Washington D.C.).",
      "2002 bis 2005 Angestellter bei der Allianz Versicherungs-AG, zuletzt als Bereichsleiter, zeitgleich Rechtsanwalt;",
      "2005 bis 2013 Hauptamtlicher Bürgermeister der Stadt BurgwedelSeit 2013 Mitglied des Deutschen BundestagesSeit 1999 Engagement in der CDU in verschiedenen Funktionen, derzeit u.a. Vorsitzender der CDU in der Region Hannover und Mitglied des Landesvorstandes.",
      "Seit März 2018 Staatsminister bei der Bundeskanzlerin und Koordinator der Bundesregierung für Bürokratieabbau und bessere Rechtsetzung sowie Koordinator für die Bund-Länder-Beziehungen."
    ],
    "directCandidate": true,
    "constituency": "043",
    "constituencyName": "Hannover-Land I",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%238218+OR+9250",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1833&notwahlperioden=",
    "publicationRequirement": [
      "Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin), Bonn,",
      "Vertrauensmann bei der Bausparkasse der BHW Hameln, 2017, Stufe 1; 2018, Stufe 1 (bis 07.04.2018)"
    ]
  }
}