{
  "metadata": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/P/pronold_florian-522720"
  },
  "data": {
    "id": "522720",
    "imgURL": "https://www.bundestag.de/resource/image/522718/3x4/284/379/214be5df27d7eca3d4a4f71b2b2a5ddd/QY/pronold_florian_gross.jpg",
    "imgCopyright": "Florian Pronold/ Susie Knoll",
    "name": "Florian Pronold",
    "party": "SPD",
    "job": "Rechtsanwalt",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "florianpronold.de",
        "URL": "http://florianpronold.de/"
      }
    ],
    "biography": [
      "Geboren am 28. Dezember 1972 in Passau; konfessionslos; ledig.",
      "1992 Abitur. 1992 bis 1995 Ausbildung zum Bankkaufmann. 1995 bis 1999 Studium der Rechtswissenschaften in Regensburg, Rechtsreferendar beim Oberlandesgericht München. Seit Juli 2002 Rechtsanwalt (Anwaltstätigkeit ruht seit der Ernennung zum Parlamentarischen Staatssekretär).",
      "Mitglied bei amnesty international, Arbeiterwohlfahrt, ver.di, im Bund Naturschutz und im Sozialverband VdK, in der Friedrich-Ebert-Stiftung und in der Georg-von-Vollmar-Akademie e.V. München (stellvertretender Vorsitzender).",
      "Mitglied der SPD seit 1989, diverse Funktionen bei der SPD und bei den Jungsozialisten/-innen, seit 2004 Vorsitzender des SPD-Unterbezirkes Rottal-Inn, seit 1993 Mitglied im SPD-Landesvorstand Bayern, 1999 bis 2004 Landesvorsitzender der Jungsozialisten, seit 2007 Mitglied im SPD-Parteivorstand, 2009 bis 2017 SPD-Landesvorsitzender Bayern.",
      "Mitglied des Bundestages seit 2002, 2006 bis 2010 Vorsitzender der bayerischen Landesgruppe der SPD-Fraktion, 2009 bis 2013 stellvertretender Fraktionsvorsitzender, zuständig für Verkehr, Bau und Forschung. Seit 1996 Kreisrat in Deggendorf, seit 2010 Mitglied im Rundfunkrat des Bayerischen Rundfunks (KdÖR).",
      "Dezember 2013 bis März 2018 Parlamentarischer Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit, seit März 2018 Parlamentarischer Staatssekretär für Umwelt, Naturschutz und nukleare Sicherheit."
    ],
    "directCandidate": false,
    "constituency": "230",
    "constituencyName": "Rottal-Inn",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%236667+OR+8428+OR+9489+OR+2798",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1190&notwahlperioden=",
    "publicationRequirement": [
      "Humboldt Forum Kultur GmbH, Berlin,",
      "Mitglied des Aufsichtsrates, ehrenamtlich (bis 14.03.2018)"
    ]
  }
}