{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/B/barley_katarina-518134"
  },
  "data": {
    "id": "518134",
    "imgURL": "https://www.bundestag.de/resource/image/518132/3x4/284/379/9ae39b14eb014cc4a2a88ae1999f5f60/Nj/barley_katarina_gross.jpg",
    "imgCopyright": "DBT/Inga Haar",
    "name": "Katarina Barley",
    "party": "SPD",
    "job": "Juristin",
    "office": [],
    "links": [],
    "biography": [
      "Geboren am 19.November 1968 in Köln; zwei Kinder.",
      "Studium der Rechtswissenschaften in Marburg und Paris; Erstes und Zweites Staatsexamen 1993 und 1998; Diplôme de Droit Franςais; 1998 Promotion zum Dr. iur. in Münster.",
      "Rechtsanwältin, Referatsleiterin im Wissenschaftlicher Dienst des Landtages Rheinland-Pfalz; Richterin am Landgericht Trier und Amtsgericht Wittlich; Referentin im Ministerium der Justiz und für Verbraucherschutz Rheinland-Pfalz.",
      "Arbeiterwohlfahrt; Deutsches Rotes Kreuz; Europa-Union Deutschland; Förderverein der Gedenkstätte KZ Hinzert; Freundeskreis Herbert-Wehner-Bildungswerk; Gewerkschaft ver.di; Heimat- und Verkehrsverein Schweich; Hochschule Trier (Mitglied des Kuratoriums und des Förderkreises); Institut für Europäische Politik (Mitglied des Kuratoriums und des Förderkreises);  Jacques Delors Institut (Mitglied des Beirats); SCHMIT-Z schwul-lesbisches Zentrum Trier e.V. (Fördermitglied); Trägerverein Offener Kanal Trier e.V.; ZDF-Fernsehrat; Zonta Club Trier (Fördermitglied); Deutscher Juristinnenbund, Marie-Schlei-Verein; Mitglied des SPD-Parteivorstands seit dem 9. Dezember 2017; Mitglied des Vorstands des SPD-Regionalverbandes Rheinland seit 5. November 2011;",
      "1994 bis 1998 Mitglied des Ortsbeirats Trier-Nord; 2005 bis 2011 Mitglied des Stadtrats Schweich; seit 2009 bis 2015 Mitglied des Verbandsgemeinderats Schweich an der Römischen Weinstraße; 2005 bis 2016 Mitglied des SPD-Kreisvorstands Trier-Saarburg; seit 2010 Kreisvorsitzende; 2014 bis 2015 Mitglied des Kreistags Trier-Saarburg; 2015 bis 2017 Generalsekretärin der SPD; 2017 bis März 2018 Bundesministerin für Familie, Senioren, Frauen und Jugend; vom 2. Oktober 2017 bis März 2018 geschäftsführende Bundesministerin für Arbeit und Soziales; März 2018 bis Juni 2019 Bundesministerin der Justiz und für Verbraucherschutz.",
      "Dr. Katarina Barley hat auf ihre Mitgliedschaft im 19. Deutschen Bundestag verzichtet und ist mit Ablauf des 1. Juli 2019 aus dem Deutschen Bundestag ausgeschieden."
    ],
    "directCandidate": false,
    "constituency": "203",
    "constituencyName": "Trier",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%239770+OR+8017+OR+9022",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1777&notwahlperioden=",
    "publicationRequirement": [
      "Jacques Delors Institut – Berlin, gemeinnützige GmbH, Berlin,",
      "Mitglied des Beirates, ehrenamtlich"
    ]
  }
}