{
  "metadata": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/B/518270-518270"
  },
  "data": {
    "id": "518270",
    "imgURL": "https://www.bundestag.de/resource/image/525866/3x4/284/379/f51ca61e0dc0a6ed2fb8be9895ea200e/eo/beer_nicola_gross.jpg",
    "imgCopyright": "Nicola Beer /Laurence Chaperon",
    "name": "Nicola Beer",
    "party": "FDP",
    "job": "Rechtsanwältin",
    "office": [],
    "links": [],
    "biography": [
      "1989 deutsch-französisches Abitur; 1989 bis 1991 Ausbildung zur Bankkauffrau; 1991 bis 1997 Studium der Rechtswissenschaften; 1997 bis 1999 Rechtsreferendariat; Verschiedene Auslandsaufenthalte und -praktika; 1997 erstes juristisches Staatsexamen; 1999 zweites juristisches Staatsexamen.",
      "Seit 1999 selbständige Rechtsanwältin in mittelständischen Kanzleien (unterbrochen von 2009 bis 2014 durch Zugehörigkeit zur hessischen Landesregierung).",
      "Aktive Mitgliedschaften unter anderem in der Vereinigung der Alumni der Studienstiftung des Deutschen Volkes, der Deutsch-Französischen Juristenvereinigung, der Deutsch-Israelischen Gesellschaft und der Johanniter Unfallhilfe; Beirätin der Heraeus Bildungsstiftung; Kuratoriumsmitglied Verband der Privaten Hochschulen, Museum für Weltkulturen, World Vision Deutschland, Deutsche Stiftung Frauengesundheit, VDMA Impuls-Stiftung und Internationale Martin Luther Stiftung.",
      "1988 bis 2005 Mitglied Junge Liberale; 1994 bis 1998 Vorsitzende Junge Liberale Frankfurt; seit 1991 Mitglied in der Freien Demokratischen Partei; seit 1992 Mitglied im Kreisvorstand Frankfurt, seit 1995 Landesvorstand Hessen, seit 2007 Bundesvorstand; seit 2010 Mitglied im Council der Alliance of Liberals and Democrats for Europe (ALDE); seit 2011 Mitglied im Bundespräsidium der Freien Demokraten; seit 2013 Generalsekretärin der Freien Demokratischen Partei.",
      "1997 bis 1999 Stadtverordnete; 1999 stellvertretende Stadtverordnetenvorsteherin in Frankfurt am Main; 1999 bis Oktober 2017 Mitglied des Hessischen Landtags (2009 bis 2014 unterbrochen durch die Zugehörigkeit zur hessischen Landesregierung); seit 2004 jeweils Mitglied der Bundesversammlung; 2009 bis 2012 Staatssekretärin für Europaangelegenheiten; 2012 bis 2014 Kultusministerin; 2009 bis 2012 Mitglied im Europäischen Ausschuss der Regionen; 2014 bis 2017 Stellvertretende Vorsitzende der Parlamentariergruppe Hessen der Europa Union; seit Oktober 2017 Mitglied des Deutschen Bundestages.",
      "Nicola Beer hat auf ihre Mitgliedschaft im 19. Deutschen Bundestag verzichtet und ist mit Ablauf des 30. Juni 2019 aus dem Deutschen Bundestag ausgeschieden."
    ],
    "directCandidate": false,
    "constituency": "182",
    "constituencyName": "Frankfurt am Main I",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%238719+OR+9037",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=2031&notwahlperioden=",
    "publicationRequirement": [
      "Rechtsanwältin, Frankfurt/Main"
    ]
  }
}