{
  "metadata": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/I/518260-518260"
  },
  "data": {
    "id": "518260",
    "imgURL": "https://www.bundestag.de/resource/image/529144/3x4/284/379/9024487600cf37b6b005fd4de8d933f6/KG/in_der_beek_olaf_gross.jpg",
    "imgCopyright": "Engels & Kraemer GmbH",
    "name": "Olaf in der Beek",
    "party": "FDP",
    "job": "",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "olafinderbeek.de",
        "URL": "http://www.olafinderbeek.de/"
      },
      {
        "name": "Facebook",
        "URL": "https://www.facebook.com/olafinderbeek/"
      },
      {
        "name": "Instagram",
        "URL": "https://www.instagram.com/olafinderbeekmdb/"
      }
    ],
    "biography": [
      "1984 Fachoberschulreife; 1984 bis 1986 Abschluss Höhere Handelsschule; 1986 bis 1987 1-jährig gelenktes Praktikum / Fachhochschulreife; ab 1988 Studium Betriebswirtschaftslehre (BWL) an FH Bochum.",
      "1988 bis 1989 studentischer Mitarbeiter Starlight Express Bochum; 1990 bis 1993 persönlicher Referent / Büroleitung des Ausschussvorsitzenden für Wissenschaft und Forschung im Landtag NRW, Joachim Schultz-Tornau MdL; 1993 und 1996  Kundenkontakter Werbeagentur COCO. GbR, Essen, Umwandlung in Pecher &amp; Böckmann Werbeagentur GmbH, Essen; 1996 bis 1997 Verkäufer im Anzeigenmarketing für Special-Intrerest Publikationsmagazine in der Mediengruppe A. Welke GmbH &amp; Co. KG, Herten; 1997 bis 2006 Leiter Anzeigenmarketing für nationale und internationale Publikationsmagazine in der Mediengruppe A. Welke GmbH &amp; Co. KG, Herten; 2006 bis 2008 Leiter Verkauf und Innendienst bei der Produktionsagentur der RuhrstadtMedien AG, Castrop-Rauxel; 2008 bis heute Gründung der Produktionsagentur Marketing Contracts, Castrop-Rauxel; 2012 bis 2016 Gründung und geschäftsführender Gesellschafter der mc3 Druck GmbH, Bochum dann Essen; 2014 bis heute Gründung und geschäftsführender Gesellschafter der Druckerei Druck &amp; Design Manufaktur UG.",
      "Landsmannschaft Ubia Brunsviga Palaeomarchia im CC zu Bochum; Liberaler Mittelstand e. V.; Hertener Löwen Basketball e. V.",
      "1985 bis 1987 stellvertretender Kreisvorsitzender Junge Liberale Bochum; 1987 bis 1992 Kreisvorsitzender Junge Liberale Bochum; 1988 bis 1993 stellvertretender Kreisvorsitzender der FDP-Ruhr; 1990 bis 1993 stellvertretender Bezirksvorsitzender der FDP-Ruhr; 1989 bis 1991 Beisitzer im Landesvorstand der Jungen Liberalen NRW; 1991 bis 1993 Landesschatzmeister der Jungen Liberalen NRW; seit 2015 Landesvorsitzender Liberaler Mittelstand e. V. in NRW; seit 2015 kooptiertes Mitglied im Landesvorstand der FDP-NRW; seit 2016 stellvertretendes Mitglied mit beratender Stimme im Betriebsausschuss für die Eigenbetriebe der Stadt Bochum; seit 2017 Beisitzer im Bundesvorstand Liberaler Mittelstand e. V."
    ],
    "directCandidate": false,
    "constituency": "140",
    "constituencyName": "Bochum I",
    "functions": [
      {
        "category": "Obmann",
        "functions": [
          "Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Umwelt, Naturschutz und nukleare Sicherheit",
          "Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Auswärtiger Ausschuss"
        ]
      },
      {
        "category": "Stellvertretender Vorsitz",
        "functions": [
          "Parlamentariergruppe Arabischsprachige Staaten des Nahen und Mittleren Ostens",
          "Parlamentariergruppe Südliches Afrika"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%239036",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=2125&notwahlperioden=",
    "publicationRequirement": [
      "Einzelunternehmen Olaf in der Beek, Bochum"
    ]
  }
}