{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/B/bleser_peter-518466"
  },
  "data": {
    "id": "518466",
    "imgURL": "https://www.bundestag.de/resource/image/518462/3x4/284/379/8082052e87170a712c174a485576e056/Jq/bleser_peter_gross.jpg",
    "imgCopyright": "Peter Bleser/ Jan Kopetzky",
    "name": "Peter Bleser",
    "party": "CDU/CSU",
    "job": "Landwirtschaftsmeister",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "peter-bleser.de",
        "URL": "http://www.peter-bleser.de"
      }
    ],
    "biography": [
      "Geboren am 23. Juli 1952 in Brachtendorf, Rheinland-Pfalz; römisch-katholisch; verheiratet; zwei Töchter, einen Sohn; acht Enkelkinder.",
      "1959 bis 1967 Volksschule Brachtendorf; 1967 bis 1970 Berufsausbildung zum Landwirtschaftsgehilfen im elterlichen Betrieb; 1971 bis 1972 und 1977 bis 1978 Landwirtschaftliche Fachschule Mayen; 1978 Meisterprüfung zum Landwirtschaftsmeister; mit 16 Jahren hat er den elterlichen Betrieb übernommen und selbst geführt; zwischenzeitlich hat Peter Bleser den Betrieb an seinen Sohn übergeben.",
      "Seit 1970 Mitglied der Jungen Union (JU) und der CDU; 1975 bis 1979 JU-Gemeindeverbandsvorsitzender Kaisersesch; seit 1979 Mitglied des Kreistages Cochem-Zell; 1984 bis 1991 Mitglied des Gemeinderates Brachtendorf; Februar bis März 1987 Mitglied des Landtages Rheinland-Pfalz; 1992 bis 2006 Kreisvorsitzender des CDU-Kreisverbandes Cochem-Zell; 1994 bis 2011 und seit 2014 Mitglied im Verbandsgemeinderat Kaisersesch.",
      "1985 bis 1992 Kreisvorsitzender des Bauern- und Winzerverbandes Cochem-Zell; 1990 bis 2000 Präsidiumsmitglied des Bauern- und Winzerverbandes Rheinland-Nassau e.V.; 1987 bis 1999 Mitglied der Landwirtschaftskammer Rheinland-Pfalz; 1999 bis 2009 Vorsitzender des Aufsichtsrates der Wirtschaftsförderungsgesellschaft Region Kaisersesch mbH;  2002 bis 2009 Vorsitzender der Gesellschafterversammlung des Technologie- und Gründerzentrums Region Kaisersesch GmbH (Tochtergesellschaft der WFG), Kaisersesch; 1984 bis 2001 Mitglied des Aufsichtsrates der Raiffeisenbank Kaifenheim eG; 1994 bis 2001 dessen Vorsitzender; 1996 bis 2011 Vorsitzender des Aufsichtsrates der Raiffeisen Warenzentrale Rhein-Main eG, Köln; 2001 bis 2011 Vorsitzender des Aufsichtsrates der Raiffeisenbank Kaisersesch-Kaifenheim eG, Kaisersesch; 2004 bis 2014 Vorsitzender des Bundesfachausschusses Ernährung und Landwirtschaft der CDU; 2007 bis 2011 Mitglied des Vorstandes der Fachagentur Nachwachsende Rohstoffe e.V. (FNR); 2008 bis 2011 Mitglied im Präsidium des Deutschen Raiffeisenverbandes e.V., Berlin und Bonn, als Repräsentant des bäuerlichen Berufsstandes.",
      "Seit 1990 Mitglied des Deutschen Bundestages; 1990 bis 1998 ordentliches Mitglied des Ausschusses für die Angelegenheiten der Europäischen Union; 1990 bis 2002 stellvertretendes Mitglied im Verteidigungsausschuss; 1990 bis 2002 Mitglied in verschiedenen Parlamentariergruppen: Deutsch-Russische Parlamentariergruppe, Deutsch-Französische Parlamentariergruppe, Deutsch-Brasilianische Parlamentariergruppe; 2003 bis 2005 Tierschutzbeauftragter der CDU/CSU-Fraktion; 2005 bis 2011 Vorsitzender der Arbeitsgruppe Ernährung, Landwirtschaft und Verbraucherschutz der CDU/CSU-Bundestagsfraktion; 2006 bis 2016 Landesschatzmeister der CDU Rheinland-Pfalz; bei der Bundestagswahl 2009 erreichte er 47,7 Prozent der Erststimmen; 1990 bis 2011 ordentliches Mitglied im Ausschuss für Ernährung, Landwirtschaft und Verbraucherschutz; 2011 bis 2013 Parlamentarischer Staatssekretär bei der Bundesministerin für Ernährung, Landwirtschaft und Verbraucherschutz, 2013 bis März 2018 Parlamentarischer Staatssekretär beim Bundesminister für Ernährung und Landwirtschaft; bei der Bundestagswahl 2013 erreichte er 53,6 Prozent der Erststimmen, seit September 2013 Vorsitzender der Landesgruppe Rheinland-Pfalz in der CDU/CSU-Bundestagsfraktion."
    ],
    "directCandidate": true,
    "constituency": "200",
    "constituencyName": "Mosel/Rhein-Hunsrück",
    "functions": [
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Wirtschaft und Energie"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Unterausschuss Regionale Wirtschaftspolitik und ERP-Wirtschaftspläne"
        ]
      },
      {
        "category": "Stellvertretender Vorsitz",
        "functions": [
          "Deutsch-Ukrainische Parlamentariergruppe"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%239053+OR+2425+OR+6274+OR+8047+OR+7056",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=30&notwahlperioden=",
    "publicationRequirement": [
      "Kreditanstalt für Wiederaufbau (KfW), Frankfurt/Main,",
      "Mitglied des Verwaltungsrates, von Amts wegen"
    ]
  }
}