{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/B/brackmann_norbert-518566"
  },
  "data": {
    "id": "518566",
    "imgURL": "https://www.bundestag.de/resource/image/518564/3x4/284/379/310e1ee4d892cce6fce64533e0253cd1/DY/brackmann_norbert_gross.jpg",
    "imgCopyright": "Norbert Brackmann/ Laurence Chaperon",
    "name": "Norbert Brackmann",
    "party": "CDU/CSU",
    "job": "Jurist",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "norbert-brackmann.de",
        "URL": "http://www.norbert-brackmann.de"
      }
    ],
    "biography": [
      "Geboren am 30. August 1954 in Lauenburg/Elbe; verheiratet; zwei Söhne.",
      "Mai 1973 Abitur am altsprachlichen Zweig der Lauenburgischen Gelehrtenschule; Juli 1973 bis März 1975 Zeitsoldat mit der Endverwendung Zugführer eines Instandsetzungszuges; Oktober 1981 Beförderung zum Hauptmann d.R. nach diversen Wehrübungen.",
      "April 1975 bis September 1979 Studium der Rechtswissenschaften an der Christian-Albrechtsuniversität in Kiel; März 1977 bis September 1979 Stipendiat der Konrad-Adenauer-Stiftung e.V.; August 1977 bis August 1981 Wahlkreisassistent des MdB Olaf v. Wrangel; August 1979 1. juristische Staatsprüfung beim OLG Schleswig; November 1979 bis März 1982 Rechtsreferendar in Schleswig-Holstein; März 1982 2. juristische Staatsprüfung beim Gemeinsamen Prüfungsamt Hamburg. ",
      "Juli 1982 Referent des Programmdirektors Hörfunk im NDR; September 1985 Abteilungsleiter Sendeleitung Hörfunk im NDR; März 1998 Patentanmeldung Reg. 841 – DE; Januar 2000 Aufbau des Bereiches Neue Medien als Stabsstelle des Intendanten (verantwortlich für alle Internet- und Videotextangebote des NDR, die ARD Gemeinschaftseinrichtung tagesschau.de sowie das Intranet des NDR); seit Juni 2000 bis Juni 2010 Geschäftsführer der DRN Digitalradio Nord GmbH (nebenberuflich).",
      "September 2009 Wahl in den 17. Deutschen Bundestag als direkt gewählter Abgeordneter des Wahlkreises 10 Herzogtum Lauenburg/ Stormarn Süd; seit September 2013 Wahl in den 18. Deutschen Bundestag als direkt gewählter Abgeordneter des Wahlkreises 10 Herzogtum Lauenburg/ Stormarn Süd; derzeit ordentliches Mitglied im Haushaltsausschuss; Berichterstatter für den Einzelplan 8 – Bundesministerium der Finanzen; stellvertretendes Mitglied im Finanzausschuss; Vorsitzender und Mitglied im Bundesfinanzierungsgremium; Mitglied und Sprecher der Fraktion im Rechnungsprüfungsausschuss; Mitglied und stellvertretender Vorsitzender des Verwaltungsrates der BImA (Bundesanstalt für Immobilienaufgaben). September 2017 Wahl in den 19. Deutschen Bundestag.",
      "Seit Mai 1975 ehrenamtlich tätig im CDU Kreisvorstand; seit Mai 1978 Abgeordneter des Lauenburgischen Kreistages mit Sitz in Ratzeburg; April 1986 bis April 1990 Fraktionsvorsitzender und Erster Kreisrat (stellvertretender Landrat); April 1990 bis April 1994 Kreispräsident; August 1991 Erlaubnis zum Führen der Berufsbezeichnung Rettungsassistent; seit 1998 organisatorischer Leiter Rettungsdienste des Kreises Herzogtum Lauenburg; seit Mai 1998 Fraktionsvorsitzender der CDU im Kreistag; seit 1992 stellvertretender Vorsitzender der Enquete-Kommission des Schleswig-Holsteinischen Landtages zur kommunalen Verfassungsreform; Oktober 1993 Verleihung der Freiherr-vom-Stein-Gedenkmedaille durch den Innenminister des Landes Schleswig-Holstein; seit Juli 1980 Mitglied im Aufsichtsrat der Raiffeisenbank Lauenburg eG; seit Oktober 1991 Vorsitzender des Aufsichtsrates der Raiffeisenbank Lauenburg eG; seit Februar 2003 Einsatzmedaille Fluthilfe 2002; Verdienstabzeichen in Gold mit Brillant verliehen durch den Präsidenten der DLRG auf Bundesebene; seit April 2008 Mitglied der Deutschen Lebensrettungs-Gesellschaft e.V.; seit Januar 2012 ehrenamtlicher Vorstandsvorsitzender im Förderverein der Otto-von-Bismarck-Stiftung e.V. in Friedrichsruh; seit Juni 2013 wieder 1. Kreisrat (stellvertretender Landrat)."
    ],
    "directCandidate": true,
    "constituency": "010",
    "constituencyName": "Herzogtum Lauenburg – Stormarn-Süd",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%23",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1576&notwahlperioden=",
    "publicationRequirement": [
      "Raiffeisenbank Lauenburg e.G., Lauenburg,",
      "Vorsitzender des Aufsichtsrates"
    ]
  }
}