{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/B/brauksiepe_ralf-518630"
  },
  "data": {
    "id": "518630",
    "imgURL": "https://www.bundestag.de/resource/image/518626/3x4/284/379/1437f66930b8b3613f7b6fd9445985a4/nK/brauksiepe_ralf_gross.jpg",
    "imgCopyright": "DBT/Thomas Trutschel",
    "name": "Ralf Brauksiepe",
    "party": "CDU/CSU",
    "job": "Diplom-Ökonom",
    "office": [],
    "links": [],
    "biography": [
      "Geboren am 14. März 1967 in Hattingen; römisch-katholisch; vier Kinder.",
      "1986 Abitur; 1986 bis 1990 Studium der Wirtschaftswissenschaft an der Ruhr-Universität Bochum; 1990 Diplom-Ökonom; 1995 Promotion zum Dr. rer. oec.",
      "1990 bis 1995 wissenschaftlicher Mitarbeiter am Institut für Entwicklungsforschung und Entwicklungspolitik und ab 1996 Wissenschaftlicher Assistent am Seminar für Wirtschafts- und Finanzpolitik der Fakultät für Wirtschaftswissenschaft der Ruhr-Universität Bochum.",
      "Mitglied in der Katholischen Arbeitnehmer-Bewegung Deutschlands und im Deutschen Beamtenbund.",
      "1983 Eintritt in Junge Union (JU) und CDU; 1989 Kommunalpolitische Vereinigung (KPV); 1992 Christlich-Demokratische Arbeitnehmerschaft (CDA); 1996 bis 2000 Landesvorsitzender der JU Nordrhein-Westfalen; 2001 bis 2003 Mitglied des JU-Deutschlandrates; seit 1995 Kreisvorsitzender der CDU Ennepe-Ruhr; seit 2002 Landesvorsitzender der CDA Nordrhein-Westfalen; seit 2003 stellvertretender Vorsitzender der CDA Deutschlands; seit 2005 Mitglied des Präsidiums der EUCDA (Europäische Union Christlich-Demokratischer Arbeitnehmer); 1994 bis 1999 Mitglied des Rates der Stadt Hattingen; Beisitzer im Vorstand der Deutschen Atlantischen Gesellschaft e.V.; 2007 bis 2009 Präsident der Atlantic Association of Young Political Leaders (AAYPL).",
      "Seit 1998 Mitglied des Bundestages; 2005 bis 2009 Vorsitzender der Arbeitsgruppe Arbeit und Soziales der CDU/CSU-Fraktion; seit 2009 stellvertretender Vorsitzender der NRW-Landesgruppe der CDU/CSU-Fraktion; Oktober 2009 bis Dezember 2013 Parlamentarischer Staatssekretär bei der Bundesministerin für Arbeit und Soziales; seit 2011 Mitglied des Kuratoriums der Deutschen Orient-Stiftung; seit 2011 Bundesvorsitzender der CDA/dbb-AG; Dezember 2013 bis März 2018 Parlamentarischer Staatssekretär bei der Bundesministerin der Verteidigung; seit 2014 Beisitzer im Bundesvorstand der CDU Deutschlands; seit April 2018 Beauftragter der Bundesregierung für die Belange der Patientinnen und Patienten.",
      "Herr Dr. Ralf Brauksiepe hat auf seine Mitgliedschaft im 19. Deutschen Bundestag verzichtet und ist mit Ablauf des 4. November 2018 aus dem Deutschen Bundestag ausgeschieden. Nachfolgerin ist die Abgeordnete Gisela Manderla, CDU/CSU."
    ],
    "directCandidate": false,
    "constituency": "139",
    "constituencyName": "Ennepe-Ruhr-Kreis II",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%236292+OR+8059+OR+6935+OR+6936+OR+2442+OR+9064",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=983&notwahlperioden=",
    "publicationRequirement": [
      "Beauftragter der Bundesregierung für die Belange der Patientinnen und Patienten, monatlich, Stufe 2"
    ]
  }
}