{
  "metadata": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/B/518604-518604"
  },
  "data": {
    "id": "518604",
    "imgURL": "https://www.bundestag.de/resource/image/518600/3x4/284/379/a7750e40078400dcaa7f49099174ac4c/sz/brandner_stephan_gross.jpg",
    "imgCopyright": "DBT/Achim Melde",
    "name": "Stephan Brandner",
    "party": "AfD",
    "job": "Rechtsanwalt",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "Facebook",
        "URL": "https://www.facebook.com/brandnerimlandtag/"
      },
      {
        "name": "Twitter",
        "URL": "https://twitter.com/stbrandner?lang=de"
      }
    ],
    "biography": [
      "Abitur am Städtischen Gymnasium Herten; 1987 bis 1990 Ausbildung zum Industriekaufmann bei der Klöckner-Becorit GmbH, Castrop-Rauxel; danach einige Monate dort als Angestellter tätig; 1990 bis 1994 Studium der Rechtswissenschaft an der Universität Regensburg, 1994 bis 1996 Referendariat in Memmingen, Kempten/ Allgäu und München. Längere Auslandsaufenthalte in Südafrika 1990 und Südamerika 1994. Seit 1997 Rechtsanwalt in Gera.",
      "2003 bis 2015 Mitglied im Vorstand der Rechtsanwaltskammer Thüringen; Oktober 2014 bis Oktober 2017 Mitglied des Thüringer Landtags.",
      "Oktober 2014 bis Oktober 2017 Stellvertretender Vorsitzender der AfD-Fraktion im Thüringer Landtag; Januar 2015 bis Oktober 2017 Vorsitzender des Ausschusses für Migration, Justiz und Verbraucherschutz; bis Oktober 2017 Mitglied in der Versammlung der TLM und Mitglied im Beirat der LEG; Mitglied K.St.V. Agilolfia im KV zu Regensburg; Mitglied im Verein Deutsche Sprache e.V.; Mitglied in der Stiftung Deutsche Sprache (Beirat); Mitglied im Verein Gedenkstätte Amthordurchgang e.V.; Mitglied im Boxclub Wismut Gera e.V. (Präsidium); Mitglied in der Deutsch-Tschechischen Juristenvereinigung; Mitglied im \"Verein zur nachhaltigen Fördrung der Idee der Bundesgartenschau Gera-Ronneburg 2007 e.V.\"; Mitglied im BVMW-Bundesverband mittelständische Wirtschaft e. V.; Mitglied im Kirchbauförderverein der katholischen Propsteipfarrei St. Trinitatis Leipzig e. V.; Mitglied im Studenten-Förderverein Gera e. V.; Mitglied im Förderverein Schiller- und Zabelgymnasium zu Gera e. V.; Mitglied im Verein „Historische Bibliothek des Thüringer Oberlandesgerichts in Jena“ e.V.; Schulförderverein Osterlandgymnasium Gera e.V.; Förderverein Goethe-Gymnasium Gera (Gymnasium Rutheneum) e.V.; Förderverein der Musikschule „Heinrich Schütz“ Gera e.V.."
    ],
    "directCandidate": false,
    "constituency": "193",
    "constituencyName": "Erfurt – Weimar – Weimarer Land II",
    "functions": [
      {
        "category": "Vorsitzender",
        "functions": [
          "Ausschuss für Recht und Verbraucherschutz"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Recht und Verbraucherschutz",
          "Vermittlungsausschuss"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung",
          "Wahlausschuss"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%239061",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=2041&notwahlperioden=",
    "publicationRequirement": [
      "Mitglied des Thüringer Landtages, Erfurt"
    ]
  }
}