{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/B/518750-518750"
  },
  "data": {
    "id": "518750",
    "imgURL": "https://www.bundestag.de/resource/image/526512/3x4/284/379/9dd61c304a59726fa4e6a7320984bb57/sb/buchholz_bernd_gross.jpg",
    "imgCopyright": "Wirtschaftsministerium Schleswig-Holstein/Frank Peter",
    "name": "Dr. Bernd Buchholz",
    "party": "FDP",
    "job": "Rechtsanwalt",
    "office": [],
    "links": [],
    "biography": [
      "1968 bis 1974 Barnim Grundschule in Berlin Schöneberg; 1974 bis 1980 Paul-Natorp-Gymnasium Berlin Schöneberg; 1980 Abitur; 1981 bis 1983 Studium der Rechtswissenschaften und der Volkswirtschaftslehre an der FU Berlin; 1983 Fortsetzung des Studium der Rechtswissenschaften an der Friedrich-Alexander-Universität, Erlangen-Nürnberg; 1983 bis 1986 Fortsetzung des Studium der Rechtswissenschaften an der Christian-Albrechts-Universität, Kiel;",
      "1986 Erste Juristische Staatsprüfung, Justizprüfungsamt OLG Schleswig;",
      "1987 Wissenschaftlicher Mitarbeiter am Institut für Umweltschutz-, Wirtschafts- und Steuerstrafrecht der CAU Kiel;",
      "1987 Wissenschaftlicher Assistent der FDP-Fraktion im Schleswig-Holsteinischen Landtag im Verfahren des Untersuchungsausschusses \"Barschel-Affäre\";",
      "1988 bis 1989 Wissenschaftlicher Assistent am Institut für Umweltschutz-, Wirtschafts- und Steuerstrafrecht der CAU Kiel;",
      "1989 bis 1992 Referendarausbildung im Bezirk des OLG Schleswig;",
      "1990 Promotion zum Dr. jur.; 1992 Große juristische Staatsprüfung beim gemeinsamen Prüfungsamt der Länder Freie und Hansestadt Bremen, Hansestadt Hamburg und Schleswig-Holstein;",
      "1996 Trainee, später Vorstandsassistent im Verlagshaus Gruner + Jahr in Hamburg;",
      "1998 Verlagsleiter der Hamburger Morgenpost; 2000 Verlagsleiter des stern und Verlagsgeschäftsführer der stern/GEO-Gruppe; 2004 Vorstandsmitglied für das gesamte deutsche Zeitschriftengeschäft und Leiter von Gruner + Jahr Deutschland; 2009 Vorstandsvorsitzender der Gruner + Jahr AG &amp; Co KG; 2009 bis 2012 Vorstand der Bertelsmann AG; Seit 2014 Strafverteidiger vorrangig in Wirtschaftsstrafverfahren für das Hamburger Büro der Anwaltskanzlei Causaconcilio.",
      "Seit 1981 Mitglied der FDP; 1987 bis 1990 Landesvorsitzender der Jungen Liberalen in Schleswig-Holstein; 1989 bis 2007 Mitglied des Landesvorstands der FDP; 1992 bis 1996",
      "Mitglied des schleswig-holsteinischen Landtags; Innen- und rechtspolitischer Sprecher der FDP-Landtagsfraktion, ab 1993 parlamentarischer Geschäftsführer und stellvertretender Vorsitzender des Kieler Untersuchungsausschusses zur sogenannten „Schubladenaffäre“;",
      "Seit 2013 Stellvertretender Landesvorsitzender der FDP Schleswig-Holstein.",
      "Dr. Bernd Buchholz hat gemäß § 45 Abs. 1 Satz 3 Bundeswahlgesetz den Erwerb der Mitgliedschaft im 19. Deutschen Bundestag abgelehnt. ",
      ""
    ],
    "directCandidate": false,
    "constituency": "010",
    "constituencyName": "Herzogtum Lauenburg – Stormarn-Süd",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%23",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=567624&notwahlperioden=",
    "publicationRequirement": []
  }
}