{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/G/519684-519684"
  },
  "data": {
    "id": "519684",
    "imgURL": "https://www.bundestag.de/resource/image/526394/3x4/284/379/4490eb13a43af872c47871a212b1a49b/Ng/gehrke_axel_gross.jpg",
    "imgCopyright": "Deutscher Bundestag/ Stella von Saldern",
    "name": "Prof. Dr. Axel Gehrke",
    "party": "AfD",
    "job": "Arzt",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "profgehrke.de",
        "URL": "http://www.profgehrke.de/"
      },
      {
        "name": "Facebook",
        "URL": "https://www.facebook.com/Axel.Gehrke.AfD/"
      },
      {
        "name": "Twitter",
        "URL": "https://twitter.com/search?q=axel%20gehrke&src=typd&lang=de"
      }
    ],
    "biography": [
      "Geboren am 12. Januar 1942 in Arnswalde; geschieden, drei Kinder.",
      "1963 Abitur in St. Peter-Ording. Bundeswehr. Studium der Humanmedizin in Würzburg, Innsbruck, Wien, Kiel und Lübeck, 1970 Staatsexamen, Facharzt für Innere Medizin (Kardiologie), Physikalische Medizin und Rehabilitation, Zusatzbezeichnungen Arbeitsmedizin, Sozialmedizin und Naturheilweisen. 1986 Habilitation und Ruf auf eine C2-Professur.",
      "1977 Oberarzt und Leiter der funktionsdiagnostischen Abteilung beim Aufbau des neu gegründeten Deutschen Herzzentrums in München, 1982 Klinikum Großhadern der Universität München, 1986 Leiter der Abteilung für Physikalische Medizin und Rehabilitation der Innenstadtkliniken, 1990 Ruf auf den Lehrstuhl für Physikalische Medizin und Rehabilitation der Medizinischen Hochschule in Hannover, 1992 Gründung des Universitätsinstitutes für Balneologie und Medizinische Klimatologie zur Erforschung natürlicher Heilweisen, 2007 Pensionierung. 2013 Gründung eines eigenen Unternehmens balneo consult zur Beratung und Begutachtung bei der Prädikatisierung von Kurorten, in Zusammenarbeit mit dem niedersächsischen Sozialministerium.",
      "1997 bis 1999 Präsident der Deutschen Gesellschaft für Physikalische Medizin und Rehabilitation, 2011 Gründung und erster Vorsitzender eines gemeinnützigen Instituts für funktionale Gesundheit und Selbsthilfegruppe Osteoporose, Mitinitiator der ambulanten Rehabilitation von Kunstklappenträgern, Endokrine Verarbeitung hydrotherapeutischer, thermischer und elektromagnetischer Reize einschließlich UV-Strahlung und sichtbaren Lichtes, Initiator eines interdisziplinären Konzepts zur Erkennung und Behandlung der Osteoporose, Initiator der ersten Osteoporoseambulanz einer Universitätsklinik. Wahl in das Präsidium des Deutschen Ärztetages, Mitglied des Bundesvorstands des Marburger Bundes, Vorsitzender mehrerer Arbeitskreise und Ausschüsse, Vorsitzender der Arbeitsgemeinschaft Physikalische Medizin und Rehabilitation, Beratung und Aufbau von Weiterbildungskursen in den neuen Bundesländern. Wissenschaftliche Publikationen zur Feststellung der Leistungsfähigkeit von Patienten mit künstlichen Herzklappen.",
      "Seit 2013 Mitglied der AfD.",
      "Mitglied des Bundestages seit 2017."
    ],
    "directCandidate": false,
    "constituency": "009",
    "constituencyName": "Ostholstein – Stormarn-Nord",
    "functions": [
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Ausschuss für Gesundheit",
          "Ausschuss für Tourismus"
        ]
      },
      {
        "category": "Vorsitz",
        "functions": [
          "Parlamentariergruppe Anden-Staaten"
        ]
      },
      {
        "category": "Stellvertretender Vorsitz",
        "functions": [
          "Deutsch-Mittelamerikanische Parlamentariergruppe"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%239154",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=2085&notwahlperioden=",
    "publicationRequirement": [
      "balneo-consult, Grönwohld,",
      "Begutachtung"
    ]
  }
}