{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/G/groehe_hermann-519870"
  },
  "data": {
    "id": "519870",
    "imgURL": "https://www.bundestag.de/resource/image/519868/3x4/284/379/8c7ca66e1ea7bec2e0d229faa9e7fa78/iO/groehe_hermann_gross.jpg",
    "imgCopyright": "Bundesministerium für Gesundheit/ Jochen Zick",
    "name": "Hermann Gröhe",
    "party": "CDU/CSU",
    "job": "Jurist",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "hermann-groehe.de",
        "URL": "http://www.hermann-groehe.de"
      },
      {
        "name": "Facebook",
        "URL": "http://www.facebook.de/groehe"
      },
      {
        "name": "Twitter",
        "URL": "http://www.twitter.com/groehe"
      }
    ],
    "biography": [
      "Geboren am 25. Februar 1961 in Uedem, Kreis Kleve, wohnhaft in Neuss.",
      "1980 Abitur, 1980 bis 1987 Studium der Rechtswissenschaften an der Universität zu Köln, 1987 erste juristische Staatsprüfung, 1987 bis 1993 Wissenschaftlicher Mitarbeiter bzw. wissenschaftliche Hilfskraft am Seminar für Staatsphilosophie und Rechtspolitik der Universität Köln, 1991 bis 1993 Rechtsreferendariat am Landgericht Köln, 1993 zweite juristische Staatsprüfung, seit 1994 Rechtsanwalt (ruhend).",
      "Von 1997 bis Oktober 2009 Mitglied des Rates der Evangelischen Kirche in Deutschland (EKD), seit 1997 Mitglied der Synode des EKD; 2000 bis 2008 Vorsitzender des Diakonischen Werkes der Evangelischen Kirchengemeinden der Stadt Neuss; 2000 bis 2009 Mitherausgeber des Magazins „chrismon“; seit 2001 Mit-glied im Vorstand der Konrad-Adenauer-Stiftung.",
      "1975 Eintritt in die Junge Union Stadtverband Neuss, seit 1977 Mitglied der CDU Deutschlands, 1983 bis 1989 Vorsitzender der Jungen Union Neuss, 1984 bis 1989 und 1993 bis 1994 Mitglied des Kreistages des Kreises Neuss, 1989 bis 1994 Vorsitzender der Jungen Union Deutschlands, 1991 bis 1993 Mitglied der CDU-Grundsatzprogrammkommission, 1990 bis 1994 und seit Oktober 2009 Mitglied des Bundesvorstandes der CDU Deutschlands.",
      "Seit 1994 Mitglied des Deutschen Bundestages, 1994 bis 1998 Sprecher der „Jungen Gruppe“ und 1998 bis 2005 Sprecher für Menschenrechte und humanitäre Hilfe der CDU/CSU-Fraktion, von September 2001 bis November 2009 Vorsitzender der CDU im Rhein-Kreis Neuss, November 2005 bis September 2008 Justiziar der CDU/CSU-Fraktion, April 2006 bis September 2008 Obmann der CDU/CSU-Bundestagsfraktion im 1. Untersuchungsausschuss der 16. Wahlperiode, Oktober 2008 bis Oktober 2009 Staatsminister bei der Bundeskanzlerin, Oktober 2009 bis Dezember 2013 Generalsekretär der CDU Deutschlands, Dezember 2013 bis März 2018 Bundesminister für Gesundheit."
    ],
    "directCandidate": true,
    "constituency": "108",
    "constituencyName": "Neuss I",
    "functions": [
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Vermittlungsausschuss"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Ausschuss für Arbeit und Soziales",
          "Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.dehttps://www.bundestag.de/ajax/filterlist/webarchiv/abgeordnete/biografien18/440470-440470?rednerIds=480914%236395+OR+8150+OR+9171+OR+6209+OR+6210+OR+2549+OR+6208+OR+6211",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=763&notwahlperioden=",
    "publicationRequirement": [
      "Ecclesia Holding GmbH, Detmold,",
      "Mitglied des Aufsichtsrates, 2019, Stufe 3"
    ]
  }
}