{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/H/hagedorn_bettina-520028"
  },
  "data": {
    "id": "520028",
    "imgURL": "https://www.bundestag.de/resource/image/520026/3x4/284/379/b1caea293237257a33f7eac9ebd7b61c/Ub/hagedorn_bettina_gross.jpg",
    "imgCopyright": "SPD-Parteivorstand/ Benno Kraehahn",
    "name": "Bettina Hagedorn",
    "party": "SPD",
    "job": "Goldschmiedin",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "bettina-hagedorn.de",
        "URL": "http://www.bettina-hagedorn.de"
      }
    ],
    "biography": [
      "Geboren am 26. Dezember 1955 in Kiel; konfessionslos; geschieden, drei erwachsene Söhne.",
      "1974 Abitur am Preetzer Gymnasium. Bis 1976 Studium der Sonderpädagogik in Hamburg. 1976 bis 1980 Ausbildung zur Goldschmiedin in Plön.",
      "1983 Eintritt in die SPD; 1993 bis 2003 stellvertretende SPD-Kreisvorsitzende in Ostholstein, seit 2003 Mitglied des SPD-Landesvorstandes und seit 2007 stellvertretende SPD-Landesvorsitzende in Schleswig-Holstein. Gründungsmitglied des SPD Umweltforums in S.-H. Mitte der 90er Jahre.",
      "Von 1984 bis 2003 kommunalpolitische Tätigkeiten in der Gemeinde Kasseedorf  und im Amt Schönwalde – die letzten 6 Jahre als ehrenamtliche Bürgermeisterin der Gemeinde Kasseedorf (1.600 EW) und ehrenamtliche Amtsvorsteherin im Amt Schönwalde (4.500 EW), 2003 Verleihung der Freiherr- vom- Stein- Medaille durch den Innenminister Schleswig-Holsteins.",
      "Seit September 2002 Mitglied des Deutschen Bundestages und dort seit 2002 ununterbrochen Mitglied im Haushalts- und Rechnungsprüfungsausschuss und stellvertretendes Mitglied im Tourismusausschuss.",
      "2002 bis 2005: Hauptberichterstatterin im Haushaltsausschuss für das Familienministerium, Hauptberichterstatterin im Rechnungsprüfungsausschuss für das Innenministerium, stellvertretendes Mitglied Ausschuss für Familie, Senioren, Frauen und Jugend.",
      "2005 bis 2009: Hauptberichterstatterin im Haushaltsausschuss für das Innenministerium, Hauptberichterstatterin im Rechnungsprüfungsausschuss für das Gesundheits- und Familienministerium, Mitglied im Vertrauensgremium Hauptberichterstatterin für den Verfassungsschutz und stellvertretendes Mitglied im Innenausschuss.",
      "2009 bis 2013: stellvertretende Sprecherin Arbeitsgruppe Haushalt, Hauptberichterstatterin im Haushaltsausschuss für das Ministerium für Arbeit und Soziales, Sprecherin der SPD Arbeitsgruppe im Rechnungsprüfungsausschuss- Hauptberichterstatterin im Rechnungsprüfungsausschuss für das Ministerium für Verkehr, Bau und Stadtentwicklung, stellvertretendes Mitglied im Ausschuss für Arbeit und Soziales.",
      "Seit 2013: stellvertretende Sprecherin der SPD-Arbeitsgruppe Haushalt, Berichterstatterin im Haushaltsausschuss für das Ministerium für Verkehr und digitale Infrastruktur; Vorsitzende des Rechnungsprüfungsausschusses und dort auch Hauptberichterstatterin für Bundesschuld und Allgemeine Finanzverwaltung; stellvertretendes Mitglied im Ausschuss für Verkehr und digitale Infrastruktur.",
      "Seit 2005: stellvertretende Sprecherin der SPD Arbeitsgruppe Kommunalpolitik, Kuratoriumsmitglied der Bundeszentrale für politische Bildung. Seit April 2008 stellvertretendes Mitglied in der Ostseeparlamentarierkonferenz. Seit November 2009 Mitglied im erweiterten Fraktionsvorstand der SPD-Bundestagsfraktion.Seit März 2018 Parlamentarische Staatssekretärin für Finanzen."
    ],
    "directCandidate": false,
    "constituency": "009",
    "constituencyName": "Ostholstein – Stormarn-Nord",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%236411+OR+8167+OR+9187",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1324&notwahlperioden=",
    "publicationRequirement": [
      "Verkehrsinfrastrukturfinanzierungsgesellschaft mbH (VIFG), Berlin,",
      "Mitglied des Aufsichtsrates, ehrenamtlich"
    ]
  }
}