{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/H/henke_rudolf-520294"
  },
  "data": {
    "id": "520294",
    "imgURL": "https://www.bundestag.de/resource/image/520292/3x4/284/379/84b3c421b8f7861d4011647880cf2253/yI/henke_rudolf_gross.jpg",
    "imgCopyright": "DBT/ Thomas Trutschel",
    "name": "Rudolf Henke",
    "party": "CDU/CSU",
    "job": "Arzt",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "rudolf-henke.de",
        "URL": "http://www.rudolf-henke.de"
      }
    ],
    "biography": [
      "Geboren am 05.06.1954 in Birkesdorf, heute Düren; verheiratet; vier Kinder.",
      "1972 Abitur am Stiftischen Gymnasium Düren; 1972 bis 1979 Medizinstudium RWTH Aachen.",
      "1979 Approbation als Arzt; seit 1988 Facharzt für Innere Medizin; ab September 1988 Oberarzt der Klinik für Hämatologie/Onkologie am St.-Antonius-Hospital Eschweiler; seit 1988 Vorstandsmitglied und seit 2011 Präsident der Ärztekammer Nordrhein; 1989 bis 2007 2. Vorsitzender und 2007 bis 2019  1. Vorsitzender Marburger Bund – Bundesverband; 1991 bis 2013 1. Vorsitzender Marburger Bund - Landesverband Nordrhein-Westfalen/Rheinland-Pfalz; 1994 bis 2004 Mitglied im Sozial- und Gesundheitsausschuss des Rates der Stadt Aachen; seit 1995 Vorstandsmitglied der Bundesärztekammer.",
      "Seit 1992 Mitglied der CDU; 1995 bis 2009 Mitglied des Landtags Nordrhein-Westfalen (CDU), Mitglied der Ausschüsse für Arbeit, Gesundheit und Soziales und für Innovation, Wissenschaft, Forschung und Technologie sowie stellvertretendes Mitglied des Hauptausschusses sowie der Ausschüsse für Schule und Weiterbildung und für Generationen, Familie und Integration; 1997 bis 2013 Mitglied des CDU Kreisvorstandes Stadt Aachen; seit 1999 Mitglied des CDU-Landesvorstandes Nordrhein-Westfalen; 1999 bis 2003 Mitglied des CDU-Bundesfachausschusses Forschung und Innovation; 1999 bis 2013 Stellvertretender Vorsitzender der CDU Aachen; 2005 bis 2009 Stellvertretender Vorsitzender der CDU-Landtagsfraktion Nordrhein-Westfalen; 2010 - 2014 Mitglied im Bundesfachausschuss \"Arbeit und Soziales, Gesundheitspolitik\" der CDU; seit 2014 Mitglied im Bundesfachausschuss \"Gesundheit und Pflege\" der CDU.",
      "Vorsitzender der Deutsch-Japanischen Kulturgesellschaft Aachen e.V.; Vorsitzender \"Ärzte helfen Obdachlosen e.V.\"; Mitglied der Öcher Boerjerwehr; Mitglied in der Bürgergemeinschaft Henger Herjotts Fott e.V.; Mitglied im Caritasverband für die Regionen der Stadt Aachen und Aachen Land e.V.; Mitglied der DIG (Deutsch-Israelische Gesellschaft Aachen e.V.); Mitglied im Förderverein Marienhospital Aachen e.V.; Mitglied im Förderverein Regionaler Onkologischer Schwerpunkt Eschweiler e.V.; Mitglied in der Gesellschaft der Freunde und Förderer der Nordrhein-Westfälischen Akademie; Mitglied der Medizinischen Gesellschaft Aachen e.V.; Mitglied im Musikverein Hahn e.V.; Mitglied im Bauverein der Katholischen Kirchengemeinde St. Adalbert; Kuratoriumsmitglied der AIDS-Hilfe Nordrhein-Westfalen; Deutscher Delegierter des Weltärztebundes."
    ],
    "directCandidate": true,
    "constituency": "087",
    "constituencyName": "Aachen I",
    "functions": [
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Gesundheit",
          "Unterausschuss Globale Gesundheit"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Ausschuss für Arbeit und Soziales",
          "Ausschuss für Bildung, Forschung und Technikfolgenabschätzung",
          "Enquete-Kommission „Berufliche Bildung“"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%236431+OR+8198+OR+9219",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1672&notwahlperioden=",
    "publicationRequirement": [
      "St. Antonius-Hospital, Eschweiler,",
      "Arzt, jährlich, Stufe 3"
    ]
  }
}