{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/H/hennrich_michael-520300"
  },
  "data": {
    "id": "520300",
    "imgURL": "https://www.bundestag.de/resource/image/520298/3x4/284/379/b8c8cbe5be9d036f9e3aa99d8ff44f17/fe/hennrich_michael_gross.jpg",
    "imgCopyright": "Michael Hennrich / Martin Lorenz",
    "name": "Michael Hennrich",
    "party": "CDU/CSU",
    "job": "",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "michael-hennrich.de",
        "URL": "http://www.michael-hennrich.de"
      }
    ],
    "biography": [
      "Geboren am 14. Januar 1965 in Balingen; römisch-katholisch; verheiratet, zwei Kinder.",
      "1985 Abitur am Robert-Bosch-Gymnasium Wendlingen; 1985 bis 1986 Grundwehrdienst; 1986 bis 1991 Studium der Rechtswissenschaften in Passau und Bonn; 1991 Erstes Juristisches Staatsexamen in Bonn; 1991 bis 1995 Wissenschaftlicher Mitarbeiter des Bundestagsabgeordneten Elmar Müller in Bonn; 1992 bis 1993 wissenschaftlicher Mitarbeiter an der juristischen Fakultät der Universität Rostock am Lehrstuhl von Dr. Urs Kindhäuser; 1993 bis 1995 Juristischer Vorbereitungsdienst in Bonn; 1995 Zweites Juristisches Staatsexamen in Bonn; seit 1995 Selbstständiger Rechtsanwalt.",
      "1999 bis 2005 Vorsitzender des Haus- Wohnungs- und Grundstückseigentümervereins Kirchheim unter Teck; 2003 bis 2007 Vorsitzender des CDU-Stadtverbands Kirchheim Dettingen; seit 2003 Mitglied im Vorstand des Haus- Wohnungs- und Grundstückseigentümervereins Landesverband Württemberg; 2005 bis 2011 Vorsitzender des Ausschusses für Wohnungswirtschaft und Wohnungspolitik im Zentralverband von Haus &amp; Grund Deutschland; seit 2008 Landesvorsitzender von Haus &amp; Grund Württemberg. Seit 2008 Mitglied im Bundesvorstand von Haus &amp; Grund Deutschland; seit 2013 ehrenamtliche Vorstandsmitgliedschaft in der Deutsch-Arabischen Freundschaftsgesellschaft e.V..",
      "Eintritt in die Junge Union (JU), 1984 Eintritt in die CDU, 1985 bis 1987 Vorsitzender des Kreisverbandes Esslingen der JU, 1992 bis 1996 stellvertretender Kreisvorsitzender der Kommunalpolitischen Vereinigung der CDU, 2003 bis 2007 Vorsitzender der CDU-Stadtverbandes Kirchheim-Dettingen.",
      "1998 bis März 2003 Landesgeschäftsführer des Wirtschaftsrates der CDU e.V. Baden-Württemberg; September 2002 Wahl in den Deutschen Bundestag; September 2005 Wiederwahl in den Deutschen Bundestag; Mitglied im Ausschuss für Gesundheit; stellvertretendes Mitglied im Ausschuss für Arbeit und Soziales.",
      "Mitglied im Deutschen Bundestag seit 2002.",
      " "
    ],
    "directCandidate": true,
    "constituency": "262",
    "constituencyName": "Nürtingen",
    "functions": [
      {
        "category": "Obmann",
        "functions": [
          "Ausschuss für Gesundheit"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Gesundheit"
        ]
      },
      {
        "category": "Vorsitz",
        "functions": [
          "Parlamentariergruppe Arabischsprachige Staaten des Nahen und Mittleren Ostens"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.dehttps://www.bundestag.de/ajax/filterlist/webarchiv/abgeordnete/biografien18/440470-440470?rednerIds=480914%236432+OR+8200+OR+9220+OR+2583",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1213&notwahlperioden=",
    "publicationRequirement": [
      "Rechtsanwalt\n  <ul class=\"bt-liste\">\n   <li>Amgen (Europe) GmbH, Rotkreuz, Schweiz, 2019, Stufe 1",
      "Springer Medizin Verlag GmbH, Neu-Isenburg, 2019, Stufe 1",
      "Da Vita Deutschland AG, Hamburg, 2019, Stufe 2",
      "Mandant 1, 2020, Stufe 3"
    ]
  }
}