{
  "metadata": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/H/hirte_heribert-520400"
  },
  "data": {
    "id": "520400",
    "imgURL": "https://www.bundestag.de/resource/image/520398/3x4/284/379/2def6ddace2f14556309eb978481d541/yT/hirte_heribert_gross.jpg",
    "imgCopyright": "DBT / Julia Nowak",
    "name": "Heribert Hirte",
    "party": "CDU/CSU",
    "job": "Universitätsprofessor",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "heribert-hirte.de",
        "URL": "http://www.heribert-hirte.de"
      },
      {
        "name": "Facebook",
        "URL": "http://www.facebook.com/HHirte"
      },
      {
        "name": "Twitter",
        "URL": "http://www.twitter.com/HHirte"
      }
    ],
    "biography": [
      "Geboren am 31. März 1958 in Köln; römisch-katholisch; verheiratet, zwei Kinder.",
      "1967 bis 1976 Dreikönigsgymnasium, Köln; 1976 bis 1977 Wehrdienst bei der Luftwaffe (Flugbereitschaft Köln-Wahn); 1977 bis 1982 Studium der Rechtswissenschaften, Universität zu Köln und Université de Lausanne; 1985 Promotion, Universität zu Köln; 1987 2. juristisches Staatsexamen (Oberlandesgericht Köln); 1988 bis 1989 LL.M., University of California at Berkeley; 1994 Habilitation, Universität zu Köln.",
      "1988 bis 1993 Wissenschaftlicher Assistent am Institut für Arbeits- und Wirtschaftsrecht der Universität zu Köln; 1993 bis 2000 Lehrstuhl für deutsches und europäisches Zivil- und Wirtschaftsrecht, Friedrich-Schiller-Universität Jena; seit 2000 Geschäftsführender Direktor des Seminars für Handels-, Schifffahrts- und Wirtschaftsrecht, Universität Hamburg; 1999 bis 2004 Professor am Centre Universitaire de Luxembourg; 2001 Gastprofessor an der Doshisha-Universität in Kyôto und an der Korea University in Seoul; seit 2003 Mitglied des \"Collegio dei docenti des Dottorato di ricerca in Diritto dell'Impresa\", Wirtschaftsuniversität Luigi Bocconi, Mailand; 2006 und 2008 Gastprofessuren an der Wirtschaftsuniversität Luigi Bocconi, Mailand; 2011 Forschungsaufenthalt an der Fordham University, School of Law, New York.",
      "1995 bis 2000 stellvertretendes Mitglied des Thüringer Verfassungsgerichtshofs; seit 1994 Vorstandsmitglied und 1999 bis 2015 stellvertretender Vorsitzender der Deutsch-Amerikanischen Juristenvereinigung (DAJV), seit 2004 Mitglied des \"Ständigen Ausschusses\" des Deutschen Juristen-Fakultätentages (DJFT), 2008 bis 2013 als stellvertretender Vorsitzender; 2005 bis 2009 Vorstandsmitglied der European Law Faculties Association (ELFA), hier 2006 bis 2007 als stellvertretender Vorsitzender und 2007 bis 2008 als Vorsitzender.",
      "Mitglied der Jungen Union und Eintritt in die CDU, hier 1974 bis 1986 u. a. Vorsitzender der JU und stellvertretender Vorsitzender der CDU im Ortsverband Welden-Lövenich; seit 2002 Mitglied des Landesarbeitskreises Christlich-Demokratischer Juristen Nordrhein-Westfalen (LACD NRW), hier seit 2004 Mitglied und seit 2005 Vorstandsmitglied des Bundesarbeitskreises Christlich-Demokratischer Juristen(BACDJ); seit 2009 im Vorstand der CDU-MIT Köln und im Bezirk Mittelrhein; seit 2009 stellvertretender Vorsitzender und seit 2012 Vorsitzender des CDU-Ortsverbandes Köln-Sürth; seit 2010 Vorstand DU-Stadtbezirk Köln-Rodenkirchen, hier seit 2013 stellvertretender Vorsitzender und seit 2012 im Kreisvorstand der CDU in Köln; seit 2013 Mitglied des Deutschen Bundestages; Vorsitzender des Stephanuskreises der CDU/CSU-Fraktion."
    ],
    "directCandidate": true,
    "constituency": "094",
    "constituencyName": "Köln II",
    "functions": [
      {
        "category": "Vorsitzender",
        "functions": [
          "Unterausschuss Europarecht"
        ]
      },
      {
        "category": "Stellv. Vorsitzender",
        "functions": [
          "Ausschuss für Recht und Verbraucherschutz"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Recht und Verbraucherschutz",
          "Ausschuss für die Angelegenheiten der Europäischen Union",
          "Unterausschuss Europarecht"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Finanzausschuss"
        ]
      },
      {
        "category": "Delegationsmitglied",
        "functions": [
          "Deutsch-Französische Parlamentarische Versammlung"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%239234+OR+8208",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1830&notwahlperioden=",
    "publicationRequirement": [
      "Gutachterliche Tätigkeit, Köln\n  <ul class=\"bt-liste\">\n   <li>Mandant 7, 2017, Stufe 2",
      "Mandant 8, Frankfurt/Main, 2018, Stufe 2",
      "Mandant 9, Baden-Baden, 2018, Stufe 2"
    ]
  }
}