{
  "metadata": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/H/hoffmann_alexander-520440"
  },
  "data": {
    "id": "520440",
    "imgURL": "https://www.bundestag.de/resource/image/520438/3x4/284/379/30e2cc4f715e5128f12fca5e21683eed/zq/hoffmann_alexander_gross.jpg",
    "imgCopyright": "Alexander Hoffmann/Laurence Chaperon",
    "name": "Alexander Hoffmann",
    "party": "CDU/CSU",
    "job": "Jurist",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [],
    "biography": [
      "Geboren am 6. März 1975 in Würzburg; römisch-katholisch; verheiratet, ein Kind.",
      "1978 bis 1982 Besuch des Kindergartens in Retzbach; September 1982 bis Juli 1986 Grundschule Retzbach; September 1986 bis Juli 1987 Hauptschule Zellingen; September 1987 bis Juni 1996 Mathematisch-Naturwissenschaftliches Johann-Schöner Gymnasium Karlstadt; Abitur 1996; 1997 bis 1998 und 2002 bis 2003 Studium der Rechtswissenschaften an der Bayerischen Julius-Maximilians-Universität in Würzburg, Erstes Juristisches Staatsexamen: 2002/ II, Zweites Juristisches Staatsexamen: 2005/ II.",
      "Seit 17. Januar 2006 Juristischer Staatsbeamter des Freistaates Bayern in der inneren Verwaltung. Angestellter der Regierung von Unterfranken; seit 3. April 2006 Regierungsrat am Landratsamt Miltenberg. Leiter der Abteilung 5 (Bauaufsicht, Bauleitplanung, Wohnbauförderung und Denkmalschutz); zudem seit 1. September 2006 auch Leiter der Abteilung 4 (Wasserrecht, Bodenschutz, Immissionsschutz, staatliches Abfallrecht und kommunale Abfallwirtschaft); seit 1. November 2009 Leiter des FB ABD bei der Stadt Würzburg, Oberrechtsrat; seit 2010 Verschiedene Lehraufträge, u.a. bei der Bayerischen Verwaltungsschule und der Bayerischen Akademie für Verwaltungswissenschaften.",
      "Mitglied in sieben Vereinen meiner Heimatgemeinde; frühes ehrenamtliches Engagement als Sportwart, Jugendwart, Schriftführer und Übungsleiter; später Faschingsprinz und Elferrat; Engagement als Trainer und Betreuer verschiedener Gruppen und Mannschaften aller Altersbereiche im Tennis; heute engagiere ich mich als Marktgemeinderat, Vorsitzender der CSU Retzbach, stellvertretender Kreisvorsitzender der CSU Main Spessart und als Lektor;",
      "Seit 2006 CSU Mitglied; seit 2009 Vorsitzender der CSU Retzbach; seit 2009 stellvertretender Kreisvorsitzender der CSU Main-Spessart; seit 2008 Marktgemeinderat in Zellingen."
    ],
    "directCandidate": true,
    "constituency": "249",
    "constituencyName": "Main-Spessart",
    "functions": [
      {
        "category": "Vorsitzender",
        "functions": [
          "Unterausschuss Bürgerschaftliches Engagement"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Recht und Verbraucherschutz",
          "Unterausschuss Bürgerschaftliches Engagement"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Ausschuss für Inneres und Heimat",
          "Ausschuss für Familie, Senioren, Frauen und Jugend"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%238211+OR+9239",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1832&notwahlperioden=",
    "publicationRequirement": [
      "Rechtsanwälte Cornea &amp; Franz, Würzburg,",
      "Rechtsanwalt"
    ]
  }
}