{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/H/520448-520448"
  },
  "data": {
    "id": "520448",
    "imgURL": "https://www.bundestag.de/resource/image/520446/3x4/284/379/d11a9a6a5566c6834e03569328bc7274/FR/hoffmann_bettina_gross.jpg",
    "imgCopyright": "Dr. Bettina Hoffmann/Anja Dorny",
    "name": "Dr. Bettina Hoffmann",
    "party": "Bündnis 90/Die Grünen",
    "job": "Diplom-Biologin",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "bettina-hoffmann.info",
        "URL": "http://www.bettina-hoffmann.info"
      },
      {
        "name": "Facebook",
        "URL": "http://www.facebook.com/dr.bettina.hoffmann"
      }
    ],
    "biography": [
      "1967 bis 1972 Grundschule Heimboldshausen; 1972 bis 1977 Realschule Philippsthal; 1977 bis 1979 Modellschule Obersberg Bad Hersfeld, Abschluss Abitur; 1980 bis 1988 Biologie-Studium mit Abschluss Promotion an der Philipps Universität Marburg; 1989 bis 1997 Leitung Labor Abteilung Mikrobiologie, Laborarztpraxis in Kassel bzw. Bad Hersfeld; 1997 bis 1999 selbständige Tätigkeit, Agentur; von 1999 bis 2017 Geschäftsführerin einer Agentur für Planung und Kommunikation im Bereich Umwelt, Tourismus und Regionalentwicklung, Niedenstein.",
      "Ehrenamtliche Tätigkeit: seit 1997 als Stadtverordnete Niedenstein; 2001 bis 2006 als Kreistagsabgeordnete, von 2006 bis April 2018 Kreisbeigeordnete im Schwalm-Eder-Kreis; als Mitglied im Parteirat, BDK-Delegierte und Sprecherin im Kreisvorstand Bündnis 90/Die Grünen Schwalm-Eder; als Sprecherin der LAG Ländliche Räume, Landwirtschaft, Wald und Verbraucher*innenschutz Bündnis 90/Die Grünen; 2011 bis 2016 als Abgeordnete in der Regionalversammlung Nordhessen; 2011 bis 2017 als Beisitzerin im Landesvorstand und Frauenpolitische Sprecherin, als Abgeordnete im Landeswohlfahrtverband Hessen, seit Mai 2021 als Kreistagsabgeordnete.",
      "Seit 2017 Mitglied des Bundestages in der Fraktion Bündnis 90/ Die Grünen; Sprecherin für Umweltpolitik und Umweltgesundheit, Mitglied im Ausschuss für Umwelt, Naturschutz und nukleare Sicherheit; stv. Mitglied im Ausschuss für Landwirtschaft und Ernährung und im Ausschuss für Gesundheit, Mitglied und Obfrau im Parlamentarischen Beirat für Nachhaltige Entwicklung.",
      "",
      "[Anmerkung der Redaktion: Die biografischen Angaben beruhen auf den Selbstauskünften der Abgeordneten.]"
    ],
    "directCandidate": false,
    "constituency": "170",
    "constituencyName": "Schwalm-Eder",
    "functions": [
      {
        "category": "Obfrau",
        "functions": [
          "Parlamentarischer Beirat für nachhaltige Entwicklung"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Umwelt, Naturschutz und nukleare Sicherheit",
          "Parlamentarischer Beirat für nachhaltige Entwicklung",
          "Schriftführer/in"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Ausschuss für Ernährung und Landwirtschaft",
          "Ausschuss für Gesundheit"
        ]
      },
      {
        "category": "Stellvertretender Vorsitz",
        "functions": [
          "Parlamentariergruppe Anden-Staaten"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.dehttps://www.bundestag.de/ajax/filterlist/webarchiv/abgeordnete/biografien18/440470-440470?rednerIds=480914%239241",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=2115&notwahlperioden=",
    "publicationRequirement": [
      "cognitio Kommunikation und Planung, Verlag Andreas Hoffmann, Niedenstein,",
      "Geschäftsführerin"
    ]
  }
}