{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/J/jarzombek_thomas-520684"
  },
  "data": {
    "id": "520684",
    "imgURL": "https://www.bundestag.de/resource/image/520682/3x4/284/379/3e05a3d4e9c1c817d406abd812f4c7f9/cN/jarzombek_thomas_gross.jpg",
    "imgCopyright": "Thomas Jarzombek/ Tobias Koch",
    "name": "Thomas Jarzombek",
    "party": "CDU/CSU",
    "job": "IT-Berater",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "jarzombek.com",
        "URL": "http://www.jarzombek.com"
      }
    ],
    "biography": [
      "Geboren am 28. April 1973 in Düsseldorf.1992 Abitur, Wehrdienst, 1993 Studium der Wirtschaftswissenschaften an der Heinrich-Heine-Universität Düsseldorf. 1996 Vordiplom und Gründung der releon GmbH &amp; Co. KG mit Sitz in Düsseldorf, Unternehmen für IT-Dienstleistungen. Bis 2013 geschäftsführender Gesellschafter und bis Ende 2017 Gesellschafter im Unternehmen.Mitglied der CDU seit 1991. Seit 2007 Mitglied des Landesvorstands der CDU NRW. 1999 bis 2005 Mitglied des Rates der Stadt Düsseldorf. 2005 bis 2009 Direktmandat im Wahlkreis Düsseldorf-West im Landtag NRW, zuletzt medienpolitischer Sprecher der CDU-Landtagsfraktion und der Jungen Gruppe. Seit 2014 Kreisvorsitzender der CDU Düsseldorf.2009, 2013 und 2017 direkt gewählter Bundestagsabgeordneter im Düsseldorfer Norden.2009 bis 2013 Mitglied im Verkehrsausschuss, Familienausschuss, Unterausschuss Neue Medien sowie in der Enquete-Kommission Internet und digitale Gesellschaft. 2013 bis 2017 war er Mitglied im Ausschuss für Verkehr und digitale Infrastruktur und im Ausschuss Digitale Agenda sowie stellvertretend im Ausschuss Wirtschaft und Energie. 2014 bis 2018 war er digitalpolitischer Sprecher der CDU/CSU-Bundestagsfraktion. Seit 2009 ist er Mitglied im Ausschuss für Verkehr und digitale Infrastruktur und seit April 2018 zudem Nationaler Koordinator der Bundesregierung für Luft- und Raumfahrt im Bundesministerium für Wirtschaft und Energie. Seit 1. August 2019 ist Thomas Jarzombek zusätzlich der Beauftragte des BMWi für die Digitale Wirtschaft und Start-ups."
    ],
    "directCandidate": true,
    "constituency": "106",
    "constituencyName": "Düsseldorf I",
    "functions": [
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Verkehr und digitale Infrastruktur"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.dehttps://www.bundestag.de/ajax/filterlist/webarchiv/abgeordnete/biografien18/440470-440470?rednerIds=480914%236464+OR+8230+OR+9259",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1738&notwahlperioden=",
    "publicationRequirement": []
  }
}