{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/K/krings_guenter-521318"
  },
  "data": {
    "id": "521318",
    "imgURL": "https://www.bundestag.de/resource/image/521316/3x4/284/379/b3f448923cd6199b2ed41e81b62e9cc7/WE/krings_guenter_gross.jpg",
    "imgCopyright": "Dr. Günter Krings/ Laurence Chaperon",
    "name": "Dr. Günter Krings",
    "party": "CDU/CSU",
    "job": "Jurist",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "guenter-krings.de",
        "URL": "http://www.guenter-krings.de/"
      }
    ],
    "biography": [
      "Geboren am 7. August 1969 in Rheydt; evangelisch-reformiert.",
      "1989 Abitur. 1989 bis 1994 Studium der Rechtswissenschaften und Geschichte an der Universität Köln, 1994 erste juristische Staatsprüfung; 1994 bis 1995 Studium des US-amerikanischen und internationalen Rechts an der Temple University in Philadelphia, Fulbright-Stipendiat, Abschluss Master of Laws; 1995 bis 1997 Rechtsreferendar u. a. Deutscher Städtetag, zweite juristische Staatsprüfung 1997.",
      "1997 bis 2002 Wissenschaftlicher Mitarbeiter am Institut für Staatsrecht der Universität Köln; Dozent an der Kölner Journalistenschule; 2002 Promotion Dr. jur.; Rechtsanwalt in Mönchengladbach seit 1998 (Zulassung ruht seit 2013), seit 2004 Lehrbeauftragter und seit 2010 Inhaber einer Honorarprofessur an der Universität Köln, Institut für Staatsrecht.",
      "Mitglied der JU seit 1983, der CDU seit 1985, 1989 bis 1994 Vorsitzender der JU Wickrath, 1992 bis 2003 Bezirksvorsitzender der JU Niederrhein; seit 1998 stellvertretender Bezirksvorsitzender der CDU Niederrhein; seit 2005 Mitglied im Landesvorstand der CDU NRW; seit 2010 Kreisvorsitzender der CDU in Mönchengladbach; seit 2011 stellvertretender Landesvorsitzender der Mittelstands- und Wirtschaftsvereinigung der CDU NRW und seit 2014 Bezirksvorsitzender der CDU-Niederrhein. Seit 1989 Mitglied im Kulturausschuss der Stadt Mönchengladbach, Schirmherr der GBS-Patienten-Initiative, Vorstandsmitglied der Deutsch-Amerikanischen Juristenvereinigung (DAJV), seit 2007 Vorsitzender der Deutschen Gesellschaft für Gesetzgebung (DGG).",
      "Mitglied des Bundestages seit 2002; 2002 bis 2005 Vorsitzender der Jungen Gruppe der CDU/CSU-Fraktion, 2006 bis 2009 Vorsitzender des Parlamentarischen Beirates für nachhaltige Entwicklung, stellvertretendes Mitglied und Projektgruppenleiter der Bundesstaatskommission; 2008 bis 2009 Justitiar der CDU/CSU-Fraktion, 2009 bis 2013 Stellvertretender Fraktionsvorsitzender der CDU/CSU, seit 2009 Vorsitzender des Bundesarbeitskreis Christlich Demokratischer Juristen (BACDJ), seit Dezember 2013 Parlamentarischer Staatssekretär beim Bundesminister des Innern, seit 2017 Vorsitzender der Landesgruppe NRW der CDU/CSU-Fraktion im Deutschen Bundestag."
    ],
    "directCandidate": true,
    "constituency": "109",
    "constituencyName": "Mönchengladbach",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%23",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1174&notwahlperioden=",
    "publicationRequirement": [
      "Nationales Zentrum für Bürokratieabbau an der Fachhochschule des Mittelstands (FHM) Bielefeld gemeinnützige GmbH, Bielefeld,",
      "Mitglied des Kuratoriums, ehrenamtlich"
    ]
  }
}