{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/L/lambrecht_christine-521460"
  },
  "data": {
    "id": "521460",
    "imgURL": "https://www.bundestag.de/resource/image/521458/3x4/284/379/eb137a528acce58436765126c7f8e2a5/ts/lambrecht_christine_gross.jpg",
    "imgCopyright": "SPD-Parteivorstand/ Susie Knoll ",
    "name": "Christine Lambrecht",
    "party": "SPD",
    "job": "Rechtsanwältin",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "christine-lambrecht.de",
        "URL": "http://www.christine-lambrecht.de"
      },
      {
        "name": "Facebook",
        "URL": "http://www.facebook.com/christine.lambrecht.188"
      }
    ],
    "biography": [
      "1984 Abitur an der Albertus-Magnus-Schule in Viernheim (Hessen - Kreis Bergstraße); Studium der Rechtswissenschaften an den Universitäten Mannheim und Mainz; 1992 Erstes juristisches Staatsexamen; Referendariat am Landgericht Darmstadt; Aufbaustudiengang zur Magistra der Verwaltungswissenschaften an der Deutschen Verwaltungshochschule in Speyer; 1995 Zweites juristisches Staatsexamen.",
      "1992 bis 1998 Dozentin für Handels- und Gesellschaftsrecht an der Berufsakademie Mannheim; seit 1995 selbstständige Rechtsanwältin in Viernheim.",
      "1982 Eintritt in die SPD; 1985 bis 2008 Stadtverordnete in Viernheim; 1997 bis 2001 Stadtverordnetenvorsteherin; 1989 bis 1997 Kreistagsabgeordnete im Kreis Bergstraße; Mitglied des SPD Bezirksvorstandes von Hessen-Süd; Mitglied der AsJ (Arbeitsgemeinschaft sozialdemokratischer JuristInnen); Landesvorstandsmitglied der Hessen SPD.",
      "1998 Mitglied des Deutschen Bundestages als direkt gewählte Abgeordnete des Kreis Bergstraße; Ordentliches Mitglied des Rechtsausschuss der 14. Legislaturperiode sowie des Untersuchungsausschusses; Mitglied des Sportausschuss sowie des Arbeitskreis zur Umsetzung des Atomausstiegs der SPD-Bundestagsfraktion.",
      "2002 erneute Wahl in den Deutschen Bundestag als Direktkandidatin der SPD im Wahlkreis Bergstraße; Ordentliches Mitglied des Rechtsausschuss sowie des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung; Sprecherin der SPD-Bundestagsfraktion für Geschäftsordnung, Immunität und Wahlprüfung; stellvertretende rechtspolitische Sprecherin der SPD-Bundestagsfraktion; Mitglied des Richterwahlausschuss; Mitglied des Parteirates der SPD (heute Parteikonvent).",
      "2005 Wiederwahl in den 16. Deutschen Bundestag; Mitglied des Ältestenrates des Deutschen Bundestages während der 16. Wahlperiode. ",
      "2009 Wiederwahl in den 17. Deutschen Bundestag; seit Beginn der 17. Legislaturperiode bis 12. April 2011 Sprecherin der Arbeitsgruppe Rechtspolitik der SPD-Bundestagsfraktion; Mitglied des Fraktionsvorstandes der SPD-Bundestagsfraktion seit dem 01. Dezember 2009; seit dem 12. April 2011 stellvertretende Fraktionsvorsitzende der SPD-Bundestagsfraktion, zuständig für Recht, Innen, Sport, Medien und Kultur; Mitglied des Vermittlungsausschusses seit dem 10. Mai 2011.",
      "2013 Wiederwahl in den 18. Deutschen Bundestag; Dezember 2013 bis September 2017 Erste Parlamentarische Geschäftsführerin der SPD-Bundestagsfraktion; Mitglied des Ältestenrates des Deutschen Bundestages; Mitglied im Geschäftsführenden Fraktionsvorstand, Vermittlungsausschuss und gemeinsamen Ausschuss sowie Mitglied im Richterwahlausschuss.",
      "2017 Wiederwahl in den 19. Deutschen Bundestag; seit dem 4. Dezember 2017 Stellvertretende Fraktionsvorsitzende der SPD-Bundestagsfraktion, zuständig für Finanzen, Haushalt und Euro.März 2018 bis Juni 2019 Parlamentarische Staatssekretärin für Finanzen. Seit Juni 2019 Bundesministerin der Justiz und für Verbraucherschutz."
    ],
    "directCandidate": false,
    "constituency": "188",
    "constituencyName": "Bergstraße",
    "functions": [],
    "speechesURL": "https://www.bundestag.dehttps://www.bundestag.de/ajax/filterlist/webarchiv/abgeordnete/biografien18/440470-440470?rednerIds=480914%236543+OR+8301+OR+11573+OR+9336+OR+2692",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1056&notwahlperioden=",
    "publicationRequirement": [
      "Rechtsanwältin, selbständig, Viernheim"
    ]
  }
}