{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/L/ludwig_daniela-521736"
  },
  "data": {
    "id": "521736",
    "imgURL": "https://www.bundestag.de/resource/image/521734/3x4/284/379/343fe30d8b574b41a11c91c548c5dcf1/hH/ludwig_daniela_gross.jpg",
    "imgCopyright": "Daniela Ludwig / Markus Schmuck",
    "name": "Daniela Ludwig",
    "party": "CDU/CSU",
    "job": "",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "daniela-ludwig.de",
        "URL": "http://www.daniela-ludwig.de"
      }
    ],
    "biography": [
      "1995 Abitur am Ignaz-Günther-Gymnasium in Rosenheim; Studium der Rechtswissenschaften an der Ludwig-Maximilians-Universität München und Abschluss als Diplom-Juristin Univ.",
      "Ehrenämter in der Übersicht:",
      "Kreisrätin, 1. Stellvertretende Kreisvorsitzende des Bayerischen Roten Kreuzes, Kreisverband Rosenheim, Schirmherrin des Bundesverbandes Konduktive Förderung BKF, Vorstandsmitglied Fortschritt Rosenheim e.V., Schirmherrin Petö-Kindergarten Sonnenschein in Rosenheim-Oberwöhr, Schirmherrschaft Förderverein Kinderklinik Rosenheim, Schirmherrschaft für die Pflegestiftung Meltl, Mitglied Beirat des Vorstandes Freundeskreis Yad Vashem Deutschland e.V., Mitglied der Freiwilligen Feuerwehr Pullach, Fördermitlied SV-DJK Kolbermoor-  Fußball, Fördermitglied Musikschule Kolbermoor, Schatzmeisterin des FC Bayern Fanclubs im Deutschen Bundestag.",
      "1994 Beitritt CSU Ortsverband Kolbermoor; 1996 Beitritt Frauen-Union; 1997 Beitritt Junge Union;  Mitglied im CSU Präsidium, Mitglied im CSU-Parteivorstand; Vorsitzende der CSU-Verkehrskommission; Mitglied der CSU Antragskommission; Beisitzerin Frauen-Union Bayern;  Bezirksvorsitzende der Frauen-Union Oberbayern; Mitglied CSU Bezirksvorstand Oberbayern; stellvertretende Kreisvorsitzende der CSU Rosenheim-Land.",
      "Seit 2002 Mitglied des Deutschen Bundestages; Mitglied der Gruppe der Frauen; Mitglied Parlamentskreis Mittelstand; Mitglied der Deutschen Parlamentarischen Gesellschaft.",
      "Seit 2019 Drogenbeauftragte der Bundesregierung"
    ],
    "directCandidate": true,
    "constituency": "222",
    "constituencyName": "Rosenheim",
    "functions": [
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Ausschuss für Umwelt, Naturschutz und nukleare Sicherheit",
          "Gemeinsamer Ausschuss"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%236669+OR+7035+OR+8339+OR+9373",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1243&notwahlperioden=",
    "publicationRequirement": [
      "Christlich-Soziale Union in Bayern e.V., München (14.03. 2018 bis 28.01.2019),",
      "Stellv. Generalsekretärin, monatlich, Stufe 1"
    ]
  }
}