{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/M/mortler_marlene-522114"
  },
  "data": {
    "id": "522114",
    "imgURL": "https://www.bundestag.de/resource/image/522112/3x4/284/379/5f1d29371c743d524d0c81c8c9b8e457/py/mortler_marlene_gross.jpg",
    "imgCopyright": "Marlene Mortler / Elaine Schmidt",
    "name": "Marlene Mortler",
    "party": "CDU/CSU",
    "job": "Hauswirtschaftsmeisterin",
    "office": [],
    "links": [],
    "biography": [
      "Geboren am 16. Oktober 1955 in Lauf a.d. Pegnitz; evangelisch; verwitwet, drei Kinder.",
      "Mittlere Reife, Landwirtschaftsschule Roth; 1981 Meisterprüfung in der ländlichen Hauswirtschaft; 1983 Übernahme des landwirtschaftlichen Betriebes der Eltern in Lauf/Dehnberg.",
      "Seit 1990 Kreisrätin im Nürnberger Land; seit 1996 Mitglied der Frauenunion Bayern; seit Juni 2009 stellvertretende Vorsitzende des CSU Bezirksverbands Mittelfranken; seit Oktober 2011 Mitglied im CSU-Parteivorstand; seit November 2011 Landesvorsitzende der Arbeitsgemeinschaft Landwirtschaft der CSU, seit Februar 2014 Mitglied im Landesvorstand der Frauenunion Bayern.",
      "Mitglied des Bundestages seit 2002; 2004 bis 2005 agrar- und verbraucherpolitische Sprecherin der CSU-Landesgruppe; 2006 bis 2009 Vorsitzende des Ausschusses für Tourismus; 2009 bis 2013 tourismuspolitische Sprecherin der CDU/CSU-Fraktion; seit 2010 Mitglied der Deutsch-Maltesischen Parlamentariergruppe; seit Januar 2014 Drogenbeauftragte der Bundesregierung, seit Januar 2014 Vorsitzende des Arbeitskreises VI (Ernährung, Landwirtschaft, Umwelt, Naturschutz und nukleare Sicherheit) und stellvertretende Vorsitzende der CSU im Bundestag.",
      "Marlene Mortler hat auf ihre Mitgliedschaft im 19. Deutschen Bundestag verzichtet und ist mit Ablauf des 1. Juli 2019 aus dem Deutschen Bundestag ausgeschieden, Nachfolgerin ist die Abgeordnete Dr. Astrid Freudenstein, CDU/CSU."
    ],
    "directCandidate": true,
    "constituency": "246",
    "constituencyName": "Roth",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%23",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1336&notwahlperioden=",
    "publicationRequirement": [
      "QS Qualität und Sicherheit GmbH, Bonn,",
      "Mitglied des Kuratoriums, ehrenamtlich"
    ]
  }
}