{
  "metadata": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/R/rachel_thomas-522764"
  },
  "data": {
    "id": "522764",
    "imgURL": "https://www.bundestag.de/resource/image/522762/3x4/284/379/1a6b75130464bc35514f749871f3cd47/uT/rachel_thomas_gross.jpg",
    "imgCopyright": "Thomas Rachel/Tobias Koch",
    "name": "Thomas Rachel",
    "party": "CDU/CSU",
    "job": "Politikwissenschaftler",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "thomas-rachel.de",
        "URL": "http://www.thomas-rachel.de"
      },
      {
        "name": "Facebook",
        "URL": "https://de-de.facebook.com/thomas.rachel.dueren/"
      },
      {
        "name": "Instagram",
        "URL": "https://www.instagram.com/thomas_rachel_mdb/"
      }
    ],
    "biography": [
      "Geboren am 17. Mai 1962 in Düren; evangelisch; verheiratet; eine Tochter.",
      "1982 Abitur am städtischen Gymnasium am Wirteltor in Düren; 1985 Stipendiat der Konrad-Adenauer-Stiftung; 1992 Magister Artium (M. A.) in den Fächern Politische Wissenschaften, Geschichte und Staatsrecht an der Universität Bonn.",
      "1992 bis 2004 Angestellter der Wirtschaftsvereinigung Stahl, Düsseldorf; 1992 Magister in Politischen Wissenschaften, Geschichte und Staatsrecht an der Rheinischen-Friedrich-Wilhelms Universität Bonn.",
      "Seit 2000 Landessynodaler der Evangelischen Kirche im Rheinland; seit 2003 stellvertretendes Mitglied der Synode der Evangelischen Kirche in Deutschland (EKD); seit 2006 Mitglied im Kuratorium der Leo-Baeck-Stiftung; seit 2006 Senator der Fraunhofer Gesellschaft; seit 2006 Vertreter der Bundesministerin für Bildung- und Forschung im Kuratorium der Deutsch-Israelischen Stiftung für wissenschaftliche Forschung und Entwicklung (GIF); seit November 2015 Mitglied im Rat der Evangelischen Kirche in Deutschland (EKD).",
      "Seit 2012 CDU Kreisvorsitzender im Kreis Düren; seit 2011 Bezirksvorsitzender der CDU Bezirk Aachen; seit November 2005 Parlamentarischer Staatssekretär im Bundesministerium für Bildung und Forschung; seit 2003 Bundesvorsitzender des Evangelischen Arbeitskreises (EAK) der CDU/CSU.",
      "Mitglied des Deutschen Bundestages für den Wahlkreis Düren seit 1994; 1998 bis 2005 Obmann für Bildungs- und Forschungspolitik der CDU/CSU-Fraktion; 1999 bis 2002 stellvertretender Vorsitzender der Enquete-Kommission \"Globalisierung der Weltwirtschaft\"; 2003 bis 2005 Sprecher der CDU/CSU-Fraktion in der Enquete-Kommission \"Ethik und Recht der modernen Medizin\"; seit November 2005 Parlamentarischer Staatssekretär bei der Bundesministerin für Bildung und Forschung."
    ],
    "directCandidate": true,
    "constituency": "090",
    "constituencyName": "Düren",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%236950+OR+6952+OR+3134+OR+3135+OR+9493+OR+6671+OR+8432+OR+2801",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=788&notwahlperioden=",
    "publicationRequirement": [
      "START-Stiftung gemeinnützige GmbH, Frankfurt/Main,",
      "Mitglied des Kuratoriums, ehrenamtlich"
    ]
  }
}