{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/R/rawert_mechthild-522814"
  },
  "data": {
    "id": "522814",
    "imgURL": "https://www.bundestag.de/resource/image/522812/3x4/284/379/d18230b563c0686bbf7d3b4750011570/VM/rawert_mechthild_gross.jpg",
    "imgCopyright": "Deutscher Bundestag / Stella von Saldern",
    "name": "Rawert",
    "party": "SPD",
    "job": "Diplom-Pädagogin",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "mechthild-rawert.de",
        "URL": "http://www.mechthild-rawert.de"
      }
    ],
    "biography": [
      "Geboren am 3. November 1957; Römisch-Katholisch; ledig.",
      "1976 bis 1980 Studium an der Kath. Fachhochschule NRW, Abt. Münster - Abschluss Diplom-Sozialpädagogin; 1981 bis 1986 Studium der Erwachsenenbildung an der FU Berlin - Abschluss Diplom-Pädagogin; 1996 bis 1997 Total Quality Management, Universität Kaiserslautern.",
      "1985 bis 1986 „Haus am Rupenhorn“ - Sozialpädagogische Fortbildungsstätte, Berlin. 1986 bis 1991 Sozialdienst Katholischer Frauen e.V. - Berlin. 1991 bis 1996 BBJ CONSULT e.V.. 1996 bis 2002 „zukunft im zentrum“ - Service-Gesellschaft für Beschäftigungs- und Qualifizierungsberatung mbH; 2002 bis 2004 selbständige Projektmanagerin in den Feldern Beschäftigungs- und Chancengleichheitspolitik sowie Dienstleistungsberufe; März 2004 bis September 2005 Zentrale Frauenbeauftragte der Charité - Universitätsmedizin Berlin.",
      "Mitglied unter anderem: ABI - August Bebel Institut für soziale Demokratie; AFGHAN e.V.; Arbeiterwohlfahrt (AWO); Berliner Frauenbund 1945 e.V.; BUND für Umwelt und Naturschutz Deutschland e.V.; Bürgerinitiative Lichtenrade - Dresdner Bahn e.V.; Deutsch-Palästinensische Gesellschaft; Förderverein der Gartenarbeitsschule und der Freunde des Schöneberger Weinbergs e.V.; Förderverein der Stiftung Männergesundheit e.V.; friedenau.integrativ e.V.; Gegen Vergessen - Für Demokratie e.V.; Gesellschaft Chancengleichheit e.V.; GFP - Loccumer Initiative Netzwerk Frauen e.V.; Initiative Stolpersteine an der B96 - Gedenken in Berlin Tempelhof-Schöneberg e.V.; KDFB - Katholischer Deutscher Frauenbund; Marie-Schlei-Verein e.V.; Netzwerk FrauenZeiten; Pax Christi Berlin; Förderverein Pro Asyl e.V.; Pro Familia; SGK - Sozialdemokratische Gemeinschaft für Kommunalpolitik in Berlin e.V.; SoVD - Sozialverband Deutschland; Stiftung Überbrücken e.V.;  Überparteiliche Fraueninitiative \"Berlin - Stadt der Frauen\"; ver.di; Volksbund Kriegsgräberfürsorge e.V.; Förderverein Willy Brandt Zentrum Jerusalem e.V.; Zukunftsforum Öffentliche Sicherheit e.V..",
      "Seit 1987 SPD-Mitglied; Beisitzerin Vorstand Forum Demokratische Linke 21; Mitglied  SPD-Denkfabrik; Sprecherin Berliner Linke; Mitglied Landesvorstand Berliner SPD; Mitglied Arbeitsgemeinschaft Sozialdemokratischer Frauen (ASF), ASF-Delegierte auf Kreis-, Landes- und Bundesebene, Landesvorsitzende ASF von 2000 bis 2007; Mitglied Vorstand Berliner Arbeitsgemeinschaft der Sozialdemokratinnen und Sozialdemokraten im Gesundheitswesen (ASG Berlin); Mitglied Vorstand Berliner Arbeitsgruppe Selbst Aktiv - Menschen mit Behinderung in der SPD; Mitglied AG für Arbeitnehmerinnen und Arbeitnehmer (AfA), AG Lesben und Schwule in der SPD, AG Migration und Vielfalt.",
      "Mechthild Rawert, SPD hat am 26. Mai 2020 für die ausgeschiedene Abgeordnete Dr. Eva Högl, SPD die Mitgliedschaft im Deutschen Bundestag erworben.",
      ""
    ],
    "directCandidate": false,
    "constituency": "081",
    "constituencyName": "Berlin-Tempelhof-Schöneberg",
    "functions": [
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Recht und Verbraucherschutz",
          "Unterausschuss Europarecht"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.dehttps://www.bundestag.de/ajax/filterlist/webarchiv/abgeordnete/biografien18/440470-440470?rednerIds=480914%236673+OR+8437+OR+2806+OR+12096",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1479&notwahlperioden=",
    "publicationRequirement": [
      "Keine veröffentlichungspflichtigen Angaben."
    ]
  }
}