{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/R/reimann_carola-522854"
  },
  "data": {
    "id": "522854",
    "imgURL": "https://www.bundestag.de/resource/image/522852/3x4/284/379/84cd45844a99e1d33260bfde2e0508ac/Eo/reimann_carola_gross.jpg",
    "imgCopyright": "Dr. Carola Reimann/ Susie Knoll",
    "name": "Dr. Carola Reimann",
    "party": "SPD",
    "job": "Biotechnologin",
    "office": [],
    "links": [],
    "biography": [
      "Geboren am 25. August 1967 in Goch; ledig.",
      "1987 Abitur am Städtischen Gymnasium Goch; Studium der Biotechnologie an der Technischen Universität Braunschweig; 1993 Diplom; 1994 Wissenschaftliche Hilfskraft am Institut für Technologie an der Bundesforschungsanstalt für Landwirtschaft (FAL) in Braunschweig, 1995 bis 1999 Promotion.",
      "1998 bis 1999 Referentin im Bereich Public Health; 2000 Projektleiterin medizinisches Marketing.",
      "Seit 1986 Mitglied der SPD; 1990 bis 1997 Vorsitzende und stellvertretende Vorsitzende der Jusos im Unterbezirk Braunschweig; seit 1997 Mitglied im Vorstand des SPD-Unterbezirks Braunschweig; 2002 bis 2011 Unterbezirksvorsitzende; seit 2008 Mitglied des Landesvorstandes der SPD Niedersachsen; seit 2011 stellvertretende Vorsitzende des SPD-Bezirks Braunschweig; seit 18. Juni 2016 Beisitzerin des Präsidiums des AWO-Bezirkverbandes Braunschweig.",
      "Mitglied des Bundestages seit 22. Februar 2000; 2005 bis 2009 gesundheitspolitische Sprecherin der SPD-Bundestagsfraktion; 2009 bis 2013 Vorsitzende des Ausschusses für Gesundheit; seit Dezember 2013 stellvertretende Vorsitzende der SPD-Bundestagsfraktion, zuständig für Arbeit und Soziales, Frauen, Senioren, Familie und Jugend.",
      "Frau Dr. Carola Reimann hat auf ihre Mitgliedschaft im 19. Deutschen Bundestag verzichtet und ist mit Ablauf des 21. November 2017 aus dem Deutschen Bundestag ausgeschieden. Nachfolgerin ist die Abgeordnete Marja-Liisa Völlers, SPD.",
      ""
    ],
    "directCandidate": true,
    "constituency": "050",
    "constituencyName": "Braunschweig",
    "functions": [],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%236677+OR+8442+OR+2812",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1152&notwahlperioden=",
    "publicationRequirement": []
  }
}