{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/S/schaeuble_wolfgang-523184"
  },
  "data": {
    "id": "523184",
    "imgURL": "https://www.bundestag.de/resource/image/523182/3x4/284/379/f77019de782ec7a1ace13538341f4879/He/schaeuble_wolfgang_gross.jpg",
    "imgCopyright": "Deutscher Bundestag/Achim Melde",
    "name": "Dr. Wolfgang Schäuble",
    "party": "CDU/CSU",
    "job": "",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "wolfgang-schaeuble.de",
        "URL": "http://www.wolfgang-schaeuble.de"
      }
    ],
    "biography": [
      "Geboren am 18. September 1942 in Freiburg; evangelisch; verheiratet, vier Kinder.",
      "Studium der Rechts- und Wirtschaftswissenschaften an den Universitäten Freiburg und Hamburg, Promotion zum Dr. jur..",
      "Seit 1965 Mitglied der Christlich Demokratischen Union (CDU); seit 1972 Mitglied des Deutschen Bundestages; 1976 bis 1984 Vorsitzender des Bundesfachausschusses Sport der CDU; 1978 bis 1984 Rechtsanwalt beim Landgericht Offenburg; 1981 bis 1984 Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion; 1984 bis 1989 Bundesminister für besondere Aufgaben und Chef des Bundeskanzleramtes; 1989 bis 1991 Bundesminister des Innern; seit 1989 Mitglied des Bundesvorstandes der CDU Deutschlands; 1991 bis 2000 Vorsitzender der CDU/CSU-Bundestagsfraktion; 1998 bis 2000 Vorsitzender der CDU Deutschlands; seit 2000 Mitglied des Präsidiums der CDU Deutschlands; 2002 bis 2005 stellvertretender Vorsitzender der CDU/CSU-Bundestagsfraktion für Außen-, Sicherheits- und Europapolitik; 2005 bis 2009 Bundesminister des Innern; 2009 bis 2017 Bundesminister der Finanzen.",
      "1986 Erhalt des Großkreuz des Verdienstordens der Italienischen Republik; 1988 Grand-Officier de l'ordre National du Mérite; 1991 Großkreuz des Verdienstordens der Bundesrepublik Deutschland; 1991 Joseph-Rey-Preis; 1991 Preis der Goethe Stiftung; 1991 Ehren-Bambi; 1992 Ehrendoktorwürde der rechtswissenschaftlichen Fakultät der Friedrich-Alexander-Universität Erlangen-Nürnberg; 1992 Goldenes Mikrofon 1991 als \"Redner des Jahres\"; 1992 Sonderpreis der Stiftung der Kulturförderung; 1997 Dolf-Sternberger-Preis; 1998 Konrad-Adenauer-Friedenspreis; 1998 Commandeur der Légion d'honneur; 2005 Ehrendoktorwürde der rechtswissenschaftlichen Fakultät der Universität Freiburg (Schweiz); 2006 Ehrendoktorwürde der Ermländisch-Masurischen Universität (Olsztyn/Polen); 2007 Preis für deutsche und europäische Verständigung der Deutschen Gesellschaft; 2008 Verdienstmedaille des Landes Baden-Württemberg; 2008 Goldene Ehrennadel des Deutschen Feuerwehrverbandes; 2009 Ehrendoktorwürde der Fakultät für Sozial- und Verhaltenswissenschaften der Eberhard Karls Universität Tübingen; 2009 Deutscher Nachhaltigkeitspreis 2009; 2010 Toleranzpreis der Evangelischen Akademie Tutzing für seine Initiative zu einer Islamkonferenz; 2010 Grand Prix de l'Economie (Wirtschaftspreis der französischen Zeitung \"Les Echos\"); 2010 Quadriga, Berlin; 2011 Luxemburgischer Orden der Eichenkrone im Rang eines Großoffiziers; 2011 Goldene Henne; 2011 Ehrendoktorwürde der Budapester Covinus Universität für Wirtschaftswissenschaften; 2012 Internationaler Karlspreis der Stadt Aachen 2012 für seinen Beitrag zur Stabilisierung der Währungsunion und zum europäischen Einigungsprozess.",
      "November 1998 bis April 2000 Bundesvorsitzender der CDU; Mitglied des Präsidiums der CDU Deutschlands.",
      "Mitglied des Bundestages seit 1972; 1981 bis 1984 Parlamentarischer Geschäftsführer der CDU/CSU-Fraktion. 25. November 1991 bis 29. Februar 2000 Vorsitzender und Oktober 2002 bis November 2005 stellvertretender Vorsitzender der CDU/CSU-Fraktion, 15. November 1984 bis 21. April 1989 Bundesminister für besondere Aufgaben und Chef des Bundeskanzleramtes, 21. April 1989 bis 26. November 1991 und 22. November 2005 bis Oktober 2009 Bundesminister des Innern, Oktober 2009 bis Oktober 2017 Bundesminister der Finanzen und seit dem 24. Oktober 2017 Präsident des Deutschen Bundestages."
    ],
    "directCandidate": true,
    "constituency": "284",
    "constituencyName": "Offenburg",
    "functions": [
      {
        "category": "Präsident des Deutschen Bundestages",
        "functions": [
          "Präsidium"
        ]
      },
      {
        "category": "Vorsitzender",
        "functions": [
          "Der Ältestenrat",
          "Gemeinsamer Ausschuss"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Gemeinsamer Ausschuss"
        ]
      },
      {
        "category": "Vorsitzender",
        "functions": [
          "Deutsch-Französische Parlamentarische Versammlung"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%239538+OR+6869+OR+6870+OR+6708+OR+8470+OR+3106+OR+3107+OR+2841",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=470&notwahlperioden=",
    "publicationRequirement": [
      "Publizistische Tätigkeit\n  <ul class=\"bt-liste\">\n   <li>(Verwertungsgesellschaft WORT (VG WORT), München, 2019, Stufe 1"
    ]
  }
}