{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/S/scheer_nina-523200"
  },
  "data": {
    "id": "523200",
    "imgURL": "https://www.bundestag.de/resource/image/523198/3x4/284/379/85a3d903ae5af5eb9b86ffd9ea2d48ef/Ts/scheer_nina_gross.png",
    "imgCopyright": "SPD-Parteivorstand/ Benno Kraehahn",
    "name": "Nina Scheer",
    "party": "SPD",
    "job": "Juristin / Politikwissenschaftlerin / Musikerin",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "nina-scheer.de",
        "URL": "http://www.nina-scheer.de/"
      }
    ],
    "biography": [
      "Geboren am 11. September 1971 in Berlin; ledig, eine Tochter.",
      "Schulbesuch zuletzt in Bonn, 1991 Abitur; Musikstudium in Essen, Hauptfach Violine; 1996 Künstlerische Abschlussprüfung (heutiges Diplom); Jurastudium in Bonn, 2001 Erstes juristisches Staatsexamen; 2008 Politikwissenschaftliche Promotion Dr. rer. pol. in Leipzig.",
      "1993 bis 1996 Violinistin im Folkwang Kammerorchester; 1996 bis 2004 freiberufliche Tätigkeit als Violinistin; 2006/2007 wissenschaftliche MdB-Mitarbeiterin; 2007 bis 2013 Geschäftsführerin von UnternehmensGrün e. V., Bundesverband der grünen Wirtschaft, verschiedene Lehrtätigkeiten, u.a. der Universität Leipzig und der Hochschule für Wirtschaft und Recht Berlin.",
      "Seit 2010 Vorstand der Hermann-Scheer-Stiftung (Ehrenamt); Mitglied in der Europäischen Vereinigung für Erneuerbare Energien e. V. (EUROSOLAR); Jurymitglied zur Vergabe des Deutschen Solarpreises (EUROSOLAR); Mitglied von Juristen und Juristinnen gegen atomare, biologische und chemische Waffen e. V. (IALANA); Mitglied der NaturFreunde Deutschlands e. V.; stellvertretende Vorsitzende im Parlamentarischen Beirat Bundesverband Erneuerbare Energien e. V. (BEE); Mitglied im Politischen/Wissenschaftlichen Beirat Bundesverband BioEnergie e. V. (BBE); Mitglied bei EUFORES (European Forum for Renewable Energy Sources); Mitglied des Beirates der Bundesnetzagentur (BNetzA); Mitglied des Kuratoriums der Stiftung “Fonds zur Finanzierung der kerntechnischen Entsorgung“. ",
      "Seit 1987 Mitglied der SPD; Mitglied der Grundwertekommission beim SPD-Parteivorstand; seit 2015 Mitglied des Landesvorstands der SPD Schleswig-Holstein.",
      "Seit 2013 Mitglied des Deutschen Bundestages."
    ],
    "directCandidate": false,
    "constituency": "010",
    "constituencyName": "Herzogtum Lauenburg – Stormarn-Süd",
    "functions": [
      {
        "category": "Stellv. Vorsitzende",
        "functions": [
          "Parlamentarischer Beirat für nachhaltige Entwicklung"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Recht und Verbraucherschutz",
          "Ausschuss für Umwelt, Naturschutz und nukleare Sicherheit",
          "Parlamentarischer Beirat für nachhaltige Entwicklung"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Ausschuss für Wirtschaft und Energie"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.de/ajax/filterlist/de/abgeordnete/biografien18/440470-440470?rednerIds=480914%238473+OR+9540",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1927&notwahlperioden=",
    "publicationRequirement": [
      "Bundesnetzagentur für Elektrizität, Gas, Telekommunikation,",
      "Post und Eisenbahnen, Bonn,",
      "Stellv. Mitglied des Beirates"
    ]
  }
}