{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/S/sensburg_patrick-523668"
  },
  "data": {
    "id": "523668",
    "imgURL": "https://www.bundestag.de/resource/image/523666/3x4/284/379/f01b8f5e82ae5d5c59642d3bcc6d22d3/dj/sensburg_patrick_gross.jpg",
    "imgCopyright": "Patrick Sensburg/ Jan Kopetzky",
    "name": "Prof. Dr. Patrick Sensburg",
    "party": "CDU/CSU",
    "job": "Hochschullehrer, Jurist",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "patrick-sensburg.de",
        "URL": "http://www.patrick-sensburg.de/"
      }
    ],
    "biography": [
      "Geboren am 25. Juni 1971 in Paderborn; römisch-katholisch; ledig.",
      "Grundschule in Brilon/ Gudenhagen, danach Gymnasium Petrinum Brilon, 1991 Abitur. 1991 bis 1992 Offiziersausbildung mit Verwendungen u. a. im Einsatzführungskommando, Oberstleutnant d. R., ab Wintersemester 1992 Studium der Rechts- und Politikwissenschaften an der Universität Trier, 1997 Erstes juristisches Staatsexamen und Magisterexamen in Politikwissenschaften; November 1997 Rechtsreferendar beim Oberlandesgericht in Koblenz; 1998 bis 1999 deutsche Hochschule für Verwaltungswissenschaften, 1999 Zweites juristisches Staatsexamen; 2003 Promotion zum Dr. lur..",
      "1999 bis 2004 Geschäftsführer der Deutschen Gesellschaft für Mediation (DGM); 1999 bis 2004 Wissenschaftlicher Mitarbeiter am Lehrstuhl von Prof. Dr. Katharina Gräfin von Schlieffen an der FernUniversität Hagen; 2002 bis 2004 Dekanatsassistent von Prof. Dr. Dr. Vormbaum an der FernUniversität Hagen; 2000 bis 2006 Rechtsanwalt; 2006 bis 2007 Professor an der Fachhochschule des Bundes für öffentliche Verwaltung - Fachbereich Öffentliche Sicherheit, Abteilung Kriminalpolizei - beim Bundeskriminalamt in Wiesbaden;  2007 bis 2008 Mitglied des Senats der Fachhochschule des Bundes für öffentliche Verwaltung; seit Januar 2008 Professor an der Hochschule für Polizei und öffentliche Verwaltung Nordrhein-Westfalen (HSPV NRW); 2005 bis 2009 Aufsichtsratsvorsitzender des städtischen Krankenhauses Maria-Hilf Brilon gGmbH.",
      "Seit 1986 Mitglied der Jungen Union; seit 1989 Mitglied der CDU; 2004 bis 2009 Fraktionsvorsitzender der CDU im Rat der Stadt Brilon und stellvertretender Bürgermeister der Stadt Brilon; 2012 bis 2015 Kreisvorsitzender der CDU im Hochsauerlandkreis; seit 2009 Mitglied des Deutschen Bundestages."
    ],
    "directCandidate": true,
    "constituency": "147",
    "constituencyName": "Hochsauerlandkreis",
    "functions": [
      {
        "category": "Vorsitzender",
        "functions": [
          "Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung",
          "Wahlprüfungsausschuss"
        ]
      },
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Recht und Verbraucherschutz",
          "Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung",
          "Der Ältestenrat",
          "Kuratorium der Bundeszentrale für politische Bildung",
          "Parlamentarisches Kontrollgremium (PKGr)",
          "Verteidigungsausschuss",
          "Wahlprüfungsausschuss"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Unterausschuss Europarecht"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.dehttps://www.bundestag.de/ajax/filterlist/webarchiv/abgeordnete/biografien18/440470-440470?rednerIds=480914%236752+OR+8514+OR+9587",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=1699&notwahlperioden=",
    "publicationRequirement": [
      "Austrian Center for Intelligence, Propaganda &amp; Security Studies (ACIPSS), Graz, Österreich,",
      "Mitglied und Mitherausgeber des Journal for Intelligence, Propaganda and Security Studies (JIPSS)"
    ]
  }
}