{
  "meta": {
    "url": "https://www.bundestag.de/abgeordnete/biografien/U/524198-524198"
  },
  "data": {
    "id": "524198",
    "imgURL": "https://www.bundestag.de/resource/image/524196/3x4/284/379/51a93e320d318c41d0b571fa8ca4948b/cR/uhl_markus_gross.jpg",
    "imgCopyright": "Markus Uhl/Carsten Simon",
    "name": "Markus Uhl",
    "party": "CDU/CSU",
    "job": "Diplom-Kaufmann",
    "office": [
      "Deutscher Bundestag",
      "Platz der Republik 1",
      "11011 Berlin"
    ],
    "links": [
      {
        "name": "markusuhl.de",
        "URL": "https://markusuhl.de/"
      }
    ],
    "biography": [
      "Grundschule Luitpold, Homburg-Erbach; Abitur am Saarpfalz-Gymnasium, Homburg;Studium der Betriebswirtschaftslehre und der Angewandten Informatik mit Schwerpunkt „Information and Business Management“ an der Universität des Saarlandes, Abschluss als Diplom-Kaufmann; „Speech Communication and Rhetoric“ an der Universität Regensburg (berufsbegleitend); Wehrdienst in Germersheim und Trier;",
      "2012 bis 2017 Staatskanzlei des Saarlandes, zuletzt als Referatsleiter in der Abteilung A (Personal, Organisatrion und Haushalt) und stellvertretender Chief Information Officer (CIO) der Saarländischen Landesregierung; 2009 bis 2012 Projektleiter eGovernment und elektronisches Dokumentenmanagement beim IT -Innovationszentrum",
      "Mitglied der Europa Union Deutschlands; Mitglied der Gesellschaft für Informatik ( GI) e. V.; Mitglied des Bundesverbandes Deutscher Volks- und Betriebswirte (bdvb); Mitglied der Deutschen Gesellschaft für Sprechwissenschaft und Sprecherziehung (DGSS); Mitglied in der Gewerkschaft Deutscher Verwaltungsverband Saar (dvv).",
      "Seit 2015 Vorsitzender des CDU-Ortsverbandes Erbach- Reiskirchen; seit 2015 Mitglied des „Netzwerks Digitalisierung“ der CDU Deutschlands; 2014 bis 2016 Mitglied der Internationalen Kommission der Jungen Union Deutschlands; seit 2014 Vorsitzender des Arbeitskreises „Netzpolitik und Digitalisierung“ von CDU und Junge Union (JU) Saar; 2010 bis 2015 Landesvorsitzender der JU Saar; seit 2010 Mitglied des Landesvorstandes der CDU Saar; seit 2007 Stellv. Vorsitzender des CDU-Stadtverbandes Homburg; 2005 bis 2010 Kreisvorsitzender der JU Saarpfalz; seit 2005 Mitglied des Kreisvorstandes der CDU Saarpfalz; seit 2004 Mitglied des Stadtrates der Kreis- und Universitätsstadt Homburg/Saar; 2001 bis 2005 Vorsitzender des JU-Stadtverbandes Homburg; 2000 bis 2007 Gründung und Vorsitzender des JU-Ortsverbandes Erbach-Reiskirchen; seit 1998 Mitglied der CDU Saar; 1996 bis 2016 Mitglied der Jungen Union Saar."
    ],
    "directCandidate": true,
    "constituency": "299",
    "constituencyName": "Homburg",
    "functions": [
      {
        "category": "Ordentliches Mitglied",
        "functions": [
          "Ausschuss für Verkehr und digitale Infrastruktur",
          "Unterausschuss zu Fragen der Europäischen Union"
        ]
      },
      {
        "category": "Stellvertretendes Mitglied",
        "functions": [
          "Haushaltsausschuss"
        ]
      },
      {
        "category": "Delegationsmitglied",
        "functions": [
          "Deutsch-Französische Parlamentarische Versammlung"
        ]
      }
    ],
    "speechesURL": "https://www.bundestag.dehttps://www.bundestag.de/ajax/filterlist/webarchiv/abgeordnete/biografien18/440470-440470?rednerIds=480914%239649",
    "votesURL": "https://www.bundestag.de/apps/na/na/abstimmunglinksByMdb.form?vaid=2015&notwahlperioden=",
    "publicationRequirement": [
      "CDU Landesverband Saar, Saarbrücken,",
      "Generalsekretär"
    ]
  }
}